{"id":1647,"date":"2021-12-08T10:55:38","date_gmt":"2021-12-08T10:55:38","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1647"},"modified":"2022-01-20T12:30:52","modified_gmt":"2022-01-20T12:30:52","slug":"olga_kovalenko","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/olga_kovalenko\/","title":{"rendered":"&#171;\u042f \u0432\u0438\u0437\u0443\u0430\u043b \u0434\u0430\u0436\u0435 \u0432 \u043f\u0438\u0441\u044c\u043c\u0435&#187;. \u0418\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0441 \u041e\u043b\u044c\u0433\u043e\u0439 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e."},"content":{"rendered":"\n<p><em>\u0412 \u044d\u0442\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u044f \u0437\u0430\u0434\u0430\u043b\u0430\u0441\u044c \u0446\u0435\u043b\u044c\u044e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u043e\u044f \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u0446\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u044c\u0441\u044f. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u041e\u043b\u044f \u0432\u044b\u0431\u0440\u0430\u043b\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u0440\u0435\u043c\u0435\u0441\u043b\u043e. \u0411\u044b\u043b\u0438 \u043b\u0438 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u043e\u0441\u044b\u043b\u044b \u0438\u0437 \u0434\u0435\u0442\u0441\u0442\u0432\u0430? \u0418\u043b\u0438 \u0434\u0435\u043b\u043e \u0431\u044b\u043b\u043e \u0432 \u0437\u043d\u0430\u0447\u0438\u043c\u044b\u0445 \u043b\u044e\u0434\u044f\u0445? \u0425\u043e\u0442\u044f \u043c\u043e\u0436\u0435\u0442 \u043c\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043c, \u0447\u0442\u043e \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e \u0438 \u0442\u043e \u0438 \u0434\u0440\u0443\u0433\u043e\u0435, \u043b\u0438\u0431\u043e \u043e\u043f\u0440\u043e\u0432\u0435\u0440\u0433\u043d\u0435\u043c. \u0415\u0449\u0451 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u043e \u0442\u0430\u043b\u0430\u043d\u0442\u0435 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0435 10 000 \u0447\u0430\u0441\u043e\u0432.&nbsp;<\/em><\/p>\n\n\n\n<p><em>\u0412 \u043e\u0431\u0449\u0435\u043c, \u0443 \u043c\u0435\u043d\u044f \u043c\u043d\u043e\u0433\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438 \u043c\u043d\u0435 \u0443\u0436\u0435 \u043d\u0435 \u0442\u0435\u0440\u043f\u0438\u0442\u0441\u044f \u043d\u0430\u0447\u0430\u0442\u044c.<\/em><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"640\" height=\"426\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261629007_3115260528751810_6654141222030306067_n.jpg\" alt=\"\" class=\"wp-image-1631\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261629007_3115260528751810_6654141222030306067_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261629007_3115260528751810_6654141222030306067_n-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p>\u041e\u043b\u044f, \u0434\u0430\u0432\u0430\u0439 \u043d\u0430\u0447\u043d\u0451\u043c \u0441 \u0431\u043b\u0438\u0446\u0430:<\/p>\n\n\n\n<p><strong>\u0410: \u0427\u0451\u0440\u043d\u043e-\u0431\u0435\u043b\u043e\u0435 \u0438\u043b\u0438 \u0446\u0432\u0435\u0442\u043d\u043e\u0435?<\/strong><br><strong>\u041e:<\/strong> &nbsp;\u0447\u0451\u0440\u043d\u043e-\u0431\u0435\u043b\u043e\u0435, \u043f\u043e\u043a\u0430 \u0447\u0442\u043e)<br><strong>\u0410: \u041a\u043d\u0438\u0433\u0430 \u0438\u043b\u0438 \u0444\u0438\u043b\u044c\u043c?<\/strong><br><strong>\u041e:<\/strong> \u043a\u043d\u0438\u0433\u0430&nbsp;<br><strong>\u0410: \u0420\u0435\u0442\u0440\u043e \u0438\u043b\u0438 \u0445\u044e\u0433\u0433\u0435?<\/strong><br><strong>\u041e:<\/strong> \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0437\u043c \u0441\u043a\u043e\u0440\u0435\u0435&nbsp;<br><strong>\u0410: \u0414\u043e\u043c \u0438\u043b\u0438 \u0434\u043e\u0440\u043e\u0433\u0430?&nbsp;<\/strong><br><strong>\u041e:<\/strong> \u043e, \u0441 \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0436\u043d\u043e \ud83d\ude42 \u0438 \u0442\u043e \u0438 \u0434\u0440\u0443\u0433\u043e\u0435 \u043d\u0443\u0436\u043d\u044b \u043a\u0430\u043a \u0432\u043e\u0437\u0434\u0443\u0445<br><strong>\u0410: \u0411\u0443\u043a\u0432\u044b \u0438\u043b\u0438 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438?<\/strong><br><strong>\u041e:<\/strong> \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438, \u044f \u0432\u0438\u0437\u0443\u0430\u043b \u0434\u0430\u0436\u0435 \u0432 \u043f\u0438\u0441\u044c\u043c\u0435<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"640\" height=\"428\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260562634_284856216984450_3543142659354603470_n.jpg\" alt=\"\" class=\"wp-image-1632\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260562634_284856216984450_3543142659354603470_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260562634_284856216984450_3543142659354603470_n-480x321.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0427\u0435\u043c \u0442\u044b \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0448\u044c\u0441\u044f \u0438 \u0447\u0435\u043c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0448\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c? \u041a\u0442\u043e \u0442\u044b \u043f\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e? \u0427\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u043b\u0430 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439?<\/strong><\/p>\n\n\n\n<p>\u0412 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u044f \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u0438 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u044e \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u0441\u0432\u043e\u0438\u0445 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u044b\u0445 \u044d\u043a\u0437\u0435\u0440\u0441\u0438\u0441\u043e\u0432. \u042f \u043c\u043d\u043e\u0433\u043e \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u2013 \u0431\u043e\u043b\u0435\u0435-\u043c\u0435\u043d\u0435\u0435 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u043b\u0438 \u043d\u0430\u043f\u043b\u044b\u0432\u0430\u043c\u0438. \u0421\u0435\u0439\u0447\u0430\u0441 \u0436\u043e\u043d\u0433\u043b\u0438\u0440\u0443\u044e \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c, \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u0438 \u0432\u043e\u0442 \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0443\u0432\u043b\u0435\u043a\u043b\u0430\u0441\u044c \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435\u043c. \u0425\u043e\u0447\u0443 \u043d\u0430\u0447\u0430\u0442\u044c \u0443\u0447\u0438\u0442\u044c \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u043d\u043e\u0432\u044b\u0439 \u044f\u0437\u044b\u043a \u0438\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0438\u0437 \u043c\u043e\u0435\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u0443\u0436\u0435 \u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043d\u043d\u044b\u0445.<\/p>\n\n\n\n<p>\u041f\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u044f \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u043e\u0432\u0435\u0434, \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a \u0441 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e, \u0438 \u043f\u0435\u0434\u0430\u0433\u043e\u0433, \u0447\u0435\u043c, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0435\u0449\u0451 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0435 \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435: \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u0432 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430\u0445 \u0441 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439 \u2013 \u043a\u0430\u043a \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 (\u043a\u043e\u0440\u044f\u0432\u043e) \u0442\u0430\u043a \u0438 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 (\u0432\u043f\u043e\u043b\u043d\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e); \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 (\u0431\u0435\u0437 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0447\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u043e\u043b\u0433\u043e \u2013 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d)). \u0414\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u044f \u043f\u0438\u0448\u0443 \u0434\u043b\u044f \u0430\u043d\u0433\u043b\u043e\u044f\u0437\u044b\u0447\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u044b\u0445 \u0438 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u044b\u0445 \u0438\u0437\u0434\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0427\u0442\u043e \u0442\u0435\u0431\u0435 \u0434\u0430\u043b\u043e \u0442\u0432\u043e\u0451 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435? \u041e\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u0432 \u0442\u0432\u043e\u0451\u043c \u0442\u0435\u043f\u0435\u0440\u0435\u0448\u043d\u0435\u043c \u0440\u0435\u043c\u0435\u0441\u043b\u0435?<\/strong><\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0437\u043d\u0430\u043d\u0438\u0435 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043a\u0440\u0430\u0435\u0443\u0433\u043e\u043b\u044c\u043d\u044b\u043c. \u0412\u043e\u043a\u0440\u0443\u0433 \u044f\u0437\u044b\u043a\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f \u0432\u0441\u044f \u043c\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u043e\u043d\u0430 \u0435\u0441\u0442\u044c, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. \u042f \u0441\u043c\u043e\u0433\u043b\u0430 \u0443\u0435\u0445\u0430\u0442\u044c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0435\u0449\u0451 \u0432 2009\u043c, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u043f\u043e \u0410\u0437\u0438\u0438 \u0438 \u0436\u0438\u0442\u044c \u0442\u0430\u043c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u0432\u044b\u043a\u0430 \u2013 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u044f\u0437\u044b\u043a, \u043f\u0438\u0441\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0438\u0445 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f\u0445, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430\u043c\u0438. \u042f \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0443\u0447\u0430\u044e \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044e, \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0440\u0435\u043c\u0435\u0441\u043b\u043e \u0438 \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u043a\u043d\u0438\u0433 \u0438 \u043a\u0443\u0440\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e. \u042f \u0431\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043e\u0431\u0449\u0430\u044e\u0441\u044c \u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438 \u0438\u0437 \u0430\u043d\u0433\u043b\u043e\u044f\u0437\u044b\u0447\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u043d \u0432 \u0441\u0432\u043e\u0451\u043c \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u2013 \u0438\u0445 \u0443 \u043c\u0435\u043d\u044f \u0432 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e. \u041a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u044f \u0442\u043e\u0436\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0442\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043f\u0430\u0434\u043d\u0430\u044f, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0438\u0448\u0443 \u044f \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c. \u041d\u0443 \u0438 \u0442\u0430\u043a \u043a\u0430\u043a \u044f \u0436\u0438\u0432\u0443 \u0432 \u0410\u043d\u0433\u043b\u0438\u0438, \u0442\u043e \u044d\u0442\u043e \u044f\u0437\u044b\u043a \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u044f \u043e\u0431\u0449\u0430\u044e\u0441\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u043c\u043e\u0442\u0440\u044e, \u0441\u043b\u0443\u0448\u0430\u044e \u0438 \u0447\u0438\u0442\u0430\u044e. \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439, \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043b\u0430\u0442\u044b\u043d\u044c, \u0435\u0433\u043e \u0437\u043d\u0430\u043d\u0438\u0435 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0434\u0432\u0435\u0440\u0438 \u0432\u0435\u0437\u0434\u0435 \u0438 \u0432\u0441\u044e\u0434\u0443.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-style-large\"><p>\u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439, \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043b\u0430\u0442\u044b\u043d\u044c, \u0435\u0433\u043e \u0437\u043d\u0430\u043d\u0438\u0435 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0434\u0432\u0435\u0440\u0438 \u0432\u0435\u0437\u0434\u0435 \u0438 \u0432\u0441\u044e\u0434\u0443.<\/p><\/blockquote>\n\n\n\n<p><strong>\u2013 \u041d\u0430\u0437\u043e\u0432\u0438 \u0442\u0440\u0438 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u0432\u044b\u0437\u044b\u0432\u0430\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0432\u043e\u0441\u0442\u043e\u0440\u0433?<\/strong><\/p>\n\n\n\n<p>\u041a\u043d\u0438\u0433\u0438, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f, &#8230;\u043c\u0443\u043b\u044c\u0442\u0438\u043a\u0438))))<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0421 \u043a\u0430\u043a\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0442\u044b \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439? \u0427\u0442\u043e \u0438\u043b\u0438 \u043a\u0442\u043e \u043f\u043e\u0441\u043b\u0443\u0436\u0438\u043b \u0442\u043e\u043b\u0447\u043a\u043e\u043c?<\/strong><\/p>\n\n\n\n<p>\u0417\u0430\u043f\u0430\u0434\u043d\u043e\u0439 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u044f \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0438 \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e. \u042f \u0445\u043e\u0442\u0435\u043b\u0430 \u043d\u0430\u0447\u0430\u0442\u044c \u0436\u0438\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u044c\u044e \u0431\u0435\u0437 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0434\u043b\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430, \u0438 \u0438\u0441\u043a\u0430\u043b\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c. \u042d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u043b\u0430 \u0431\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u043b\u044e\u0431\u043e\u0439 \u0442\u043e\u0447\u043a\u0435 \u043c\u0438\u0440\u0430 (\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u043d\u0435 \u0445\u043e\u0447\u0443 \u0431\u044b\u0442\u044c \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u043a \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0435), \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0443 \u0441\u0435\u0431\u044f \u0434\u043e\u043c\u0430 (\u043d\u0435 \u043b\u044e\u0431\u043b\u044e \u043e\u0444\u0438\u0441\u044b), \u043a\u0430\u043a \u0444\u0440\u0438\u043b\u0430\u043d\u0441\u0435\u0440 (\u0447\u0442\u043e\u0431 \u0441\u043e\u0447\u0435\u0442\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0439 \u0438 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435 \u043f\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u044e). \u042f \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0430 \u0438\u0434\u0435\u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0439 \u043d\u0430 \u041f\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0442\u0435 \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u043f\u043e\u0441\u0442\u044b \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u043f\u0430\u0434\u043d\u043e\u0439 \u0430\u0431\u0441\u0442\u0440\u0430\u043a\u0442\u043d\u043e\u0439 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439. \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0432\u0430\u0443 \u2013 \u0447\u0442\u043e, \u043f\u0440\u0430\u0432\u0434\u0430 \u0442\u0430\u043a \u043c\u043e\u0436\u043d\u043e?!&nbsp;<\/p>\n\n\n\n<p>\u041c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u043b\u0430 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u0430\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044f, \u044f \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430 \u0435\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u0433\u0434\u0430 \u0443\u0447\u0438\u043b\u0430 \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439 \u0432 \u041a\u0438\u0442\u0430\u0435, \u043d\u043e \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0447\u0442\u043e, \u043a\u0430\u043a \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u044f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u0432\u0436\u0438\u0442\u044c\u0441\u044f \u0432\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043c\u044b\u0441\u043b\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u043f\u0438\u0442\u044b\u0432\u0430\u044e\u0442 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u0443\u044e \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044e. \u0410 \u0442\u0443\u0442, \u0432 \u041f\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0442\u0435, \u044f \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u043a\u0430\u043a \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0435 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u044b \u0434\u0435\u043b\u0430\u044e\u0442 \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435, \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435, \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0445 \u0431\u0443\u043a\u0432. \u0418 \u044f \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u0435\u0431\u0435 \u2013 \u0432\u043e\u0442 \u043e\u043d\u043e, \u044f \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043c\u043e\u0433\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u0438 \u043d\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0447\u0443\u0436\u0430\u043a\u043e\u043c \u0432 \u044d\u0442\u043e\u043c \u0432\u0438\u0434\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044f \u043a\u0430\u043a \u0440\u0430\u0437 \u0441\u0442\u0430\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0435\u0439, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0441\u0432\u0430\u0434\u0435\u0431\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u0435, \u0438 \u044f \u0432\u044b\u0431\u0440\u0430\u043b\u0430 \u0435\u0451 \u043a\u0430\u043a \u0441\u0432\u043e\u044e \u043e\u0441\u043d\u043e\u0432\u043d\u0443\u044e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"640\" height=\"640\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261216069_1026949221495451_30093228542412888_n.jpg\" alt=\"\" data-id=\"1633\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261216069_1026949221495451_30093228542412888_n.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1633\" class=\"wp-image-1633\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261216069_1026949221495451_30093228542412888_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261216069_1026949221495451_30093228542412888_n-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"680\" height=\"453\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260358114_1304360030080971_5453122766577234875_n.jpg\" alt=\"\" data-id=\"1634\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260358114_1304360030080971_5453122766577234875_n.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1634\" class=\"wp-image-1634\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260358114_1304360030080971_5453122766577234875_n.jpg 680w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260358114_1304360030080971_5453122766577234875_n-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 680px, 100vw\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u044b \u0436\u0438\u0432\u0451\u0448\u044c \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435, \u043d\u043e \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f \u0437\u043d\u0430\u044e, \u0442\u044b \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435? \u041a\u0430\u043a \u0442\u044b \u0442\u0443\u0434\u0430 \u043f\u043e\u043f\u0430\u043b\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c\u0435\u043d\u044f \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0437\u0430\u043d\u0435\u0441\u043b\u043e \u0438\u0437 \u0410\u0437\u0438\u0438 \u043d\u0430 \u0411\u0430\u043b\u043a\u0430\u043d\u044b, \u0433\u0434\u0435 \u044f \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0430\u0441\u044c \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0431\u0443\u0434\u0443\u0449\u0438\u043c \u043c\u0443\u0436\u0435\u043c. \u041e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0442\u0435\u043c \u043b\u0435\u0442\u043e\u043c \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0432 \u0411\u0435\u043b\u0433\u0440\u0430\u0434\u0435, \u043f\u043e \u043e\u0431\u043c\u0435\u043d\u0443 \u0438\u0437 \u0428\u0432\u0435\u0446\u0438\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d \u043f\u0435\u0440\u0435\u0435\u0437\u0434 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d. \u041e\u043d \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u043c\u043d\u0435 \u043f\u0440\u0438\u0435\u0445\u0430\u0442\u044c \u043f\u043e\u0436\u0438\u0442\u044c \u0442\u0430\u043c, \u0438 \u0442\u0430\u043a \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043c\u043e\u044f \u0434\u0432\u0443\u0445\u0433\u043e\u0434\u0438\u0447\u043d\u0430\u044f \u044d\u043f\u043e\u043f\u0435\u044f \u0441 \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u043e\u043c \u0432 \u0410\u043d\u0433\u043b\u0438\u044e.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a \u043d\u0430 \u0442\u0435\u0431\u044f \u0438 \u0442\u0432\u043e\u0451 \u0440\u0435\u043c\u0435\u0441\u043b\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u0430 \u0441\u043c\u0435\u043d\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430?<\/strong><\/p>\n\n\n\n<p>\u042f \u043d\u0430\u0447\u0430\u043b\u0430 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u043f\u043e \u043a\u043d\u0438\u0433\u0430\u043c \u043a\u043e\u0433\u0434\u0430 \u0436\u0438\u043b\u0430 \u0432 \u0411\u0435\u043b\u0433\u0440\u0430\u0434\u0435. \u042f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043e\u0440\u0435\u043b\u0430 \u0438\u0434\u0435\u0435\u0439 \u043e\u0431\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438, \u0447\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043f\u043e 8 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c \u0437\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0439, \u0438 \u043a \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u0443 \u0432 \u0410\u043d\u0433\u043b\u0438\u044e \u044f \u0431\u044b\u043b\u0430 \u0433\u043e\u0442\u043e\u0432\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u043d\u0430 \u042d\u0442\u0441\u0438. \u0422\u043e \u0435\u0441\u0442\u044c, \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u043c\u043e\u0435\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u0432 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u0441\u043e\u0432\u043f\u0430\u043b\u043e \u0441 \u043c\u043e\u0438\u043c \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0418\u0434\u0435\u044f \u043c\u043e\u0435\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430-\u0431\u0435\u0441\u0442\u0441\u0435\u043b\u043b\u0435\u0440\u0430 \u043f\u0440\u0438\u0448\u043b\u0430 \u043a\u043e \u043c\u043d\u0435 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u044d\u0442\u043e\u0442 \u043f\u0435\u0440\u0438\u043e\u0434 \u0434\u043e \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u0430 \u0432 \u0410\u043d\u0433\u043b\u0438\u044e. \u041c\u043e\u0439 \u0431\u0443\u0434\u0443\u0449\u0438\u0439 \u043c\u0443\u0436 \u043c\u043e\u0442\u0430\u043b\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u0421\u0435\u0440\u0431\u0438\u0435\u0439 \u0438 \u041b\u043e\u043d\u0434\u043e\u043d\u043e\u043c, \u043f\u043e\u043a\u0430 \u043c\u044b \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0440\u0435\u0448\u0438\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441 \u0441 \u0432\u0438\u0437\u0430\u043c\u0438, \u0438 \u043a \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043f\u043e\u0435\u0437\u0434\u043a\u0435 \u044f \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0430 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u2013 \u043f\u0438\u0441\u044c\u043c\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u0441\u043e\u0441\u0442\u0430\u0440\u0435\u043d\u043d\u043e\u0439 \u0431\u0443\u043c\u0430\u0433\u0435, \u0441\u0432\u0435\u0440\u043d\u0443\u0442\u043e\u0435 \u0432 \u0441\u0432\u0438\u0442\u043e\u043a \u0441 \u0432\u043e\u0441\u043a\u043e\u0432\u043e\u0439 \u043f\u0435\u0447\u0430\u0442\u044c\u044e \u0438 \u0432\u0441\u0435\u043c\u0438 \u0434\u0435\u043b\u0430\u043c\u0438. \u041c\u0443\u0436 \u0431\u044b\u043b \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435 \u043e\u0442 \u043f\u0438\u0441\u044c\u043c\u0430 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b \u2013 \u044d\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c. \u042f, \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u043b\u0430\u0441\u044c \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044f\u0445, \u043d\u043e \u043c\u0443\u0436 \u0432 \u043c\u0435\u043d\u044f \u0432\u0435\u0440\u0438\u043b \u0438 \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043b \u043c\u0435\u043d\u044f \u0441\u0432\u043e\u0435\u0439 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e. \u0421 \u0442\u0430\u043a\u0438\u0445 \u0441\u0432\u0438\u0442\u043a\u043e\u0432 \u044f \u0438 \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0432\u043e\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d, \u0438 \u044d\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u043c\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a\u0438\u0435 \u0442\u0440\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0442\u0435\u0431\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439?<\/strong><\/p>\n\n\n\n<p>\u0422\u0435\u0440\u043f\u0435\u043d\u0438\u0435, \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u043a\u0440\u0430\u0441\u043e\u0442\u0435 \u0432 \u0446\u0435\u043b\u043e\u043c, \u0438 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a \u0434\u0435\u0442\u0430\u043b\u044f\u043c.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0423 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c <a href=\"https:\/\/www.etsy.com\/uk\/shop\/InkyLetter\" target=\"_blank\" rel=\"noreferrer noopener\">\u043c\u0430\u0433\u0430\u0437\u0438\u043d \u043d\u0430 etsy<\/a>. \u0421\u0435\u0439\u0447\u0430\u0441 \u0443 \u0442\u0435\u0431\u044f \u0442\u0430\u043c \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 1000 \u043f\u0440\u043e\u0434\u0430\u0436. \u0412 \u043a\u0430\u043a\u043e\u043c \u0433\u043e\u0434\u0443 \u0442\u044b \u0435\u0433\u043e \u0437\u0430\u0432\u0435\u043b\u0430 \u0438 \u043a\u0430\u043a \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043f\u0435\u0440\u0432\u0430\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0430?<\/strong><\/p>\n\n\n\n<p>\u041e: \u042f \u0435\u0433\u043e \u0437\u0430\u0432\u0435\u043b\u0430 \u0432 2016\u043c \u0433\u043e\u0434\u0443 \u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u0435\u0441\u044f\u0446\u0430 \u0438\u043b\u0438 \u043e\u043a\u043e\u043b\u043e \u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0441\u0432\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u0441\u0432\u0438\u0442\u043e\u043a.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0422\u044b \u043a\u0430\u043a-\u0442\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0430\u043c? \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0430 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0444\u043e\u0440\u043c\u044b \u0440\u0435\u043a\u043b\u0430\u043c\u044b?<\/strong><\/p>\n\n\n\n<p>\u0414\u0430, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 \u0431\u044b\u043b\u0430 \u0441\u0430\u043c\u044b\u043c \u0432\u0430\u0436\u043d\u044b\u043c \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u043d\u0430 \u043f\u0435\u0440\u0432\u044b\u0445 \u043f\u043e\u0440\u0430\u0445. \u041c\u043d\u0435 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043c\u043d\u043e\u0433\u043e \u0432 \u043d\u0435\u0451 \u0432\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e, \u043f\u043e\u043a\u0430 \u0442\u043e\u0432\u0430\u0440 \u043d\u0435 \u0441\u0442\u0430\u043b \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c \u043f\u0440\u043e\u0434\u0430\u0436\u0430\u043c \u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043e\u0442\u0437\u044b\u0432\u0430\u043c, \u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0435\u0440\u0432\u044b\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u043f\u043e\u0438\u0441\u043a\u0430. \u0421\u0430\u043c\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0442\u043e\u0436\u0435, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0438. \u0418 \u0435\u0449\u0451 \u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0439 \u0443\u0433\u043e\u0434\u043d\u0438\u043a, \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0432\u0435\u0434\u0443 \u0445\u043e\u0440\u043e\u0448\u0443\u044e, \u0432\u0435\u0436\u043b\u0438\u0432\u0443\u044e, \u0434\u043e\u0431\u0440\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443, \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u044e \u0432\u0441\u0451 \u0432\u043e\u0432\u0440\u0435\u043c\u044f, \u0437\u0430\u0431\u043e\u0447\u0443\u0441\u044c \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f\u0445 \u0438 \u0438\u0445 \u043f\u043e\u0434\u0430\u0440\u043a\u0430\u0445, \u0447\u0442\u043e, \u0434\u0443\u043c\u0430\u044e, \u0442\u043e\u0436\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0438 \u0438 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c \u043f\u0440\u043e\u0434\u0430\u0436\u0430\u043c.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041f\u043e\u0432\u043b\u0438\u044f\u043b \u043b\u0438 \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435?<\/strong><\/p>\n\n\n\n<p>\u0414\u0430, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e. \u041c\u043e\u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c, \u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u043f\u0430\u043b\u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u2013 \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043f\u0438\u0441\u044c\u043c\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432\u0436\u0438\u0432\u0443\u044e \u043e\u0447\u0435\u043d\u044c \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b. \u0418\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e \u0447\u0442\u043e \u0441\u0442\u0430\u043b\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u0432\u0430\u0434\u0435\u0431, \u0441\u0442\u0430\u043b\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u0437\u0430\u043a\u0430\u0437\u043e\u0432 \u0438\u0437 \u044d\u0442\u043e\u0439 \u0441\u0444\u0435\u0440\u044b, \u0445\u043e\u0442\u044f \u0431\u0440\u0430\u0447\u043d\u044b\u0435 \u043a\u043b\u044f\u0442\u0432\u044b \u0438 \u043f\u043e\u0434\u0430\u0440\u043a\u0438 \u043d\u0430 \u0433\u043e\u0434\u043e\u0432\u0449\u0438\u043d\u044b \u043b\u044e\u0434\u0438 \u0432\u0441\u0435 \u0435\u0449\u0451 \u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442. \u0412 \u043f\u0435\u0440\u0438\u043e\u0434 \u0437\u0430\u0442\u0438\u0448\u044c\u044f \u044f \u043d\u0435 \u0441\u0438\u0436\u0443 \u0432\u0441\u0451 \u0436\u0435 \u0431\u0435\u0437 \u0434\u0435\u043b\u0430, \u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u2013 \u0431\u043e\u043b\u0435\u0435 \u043d\u0438\u0448\u0435\u0432\u044b\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043c\u0438, \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0439 \u0438 \u0430\u0431\u0441\u0442\u0440\u0430\u043a\u0442\u043d\u043e\u0439 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0442\u043e\u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u043b\u0430 \u0442\u0432\u043e\u044f \u0441\u0430\u043c\u0430\u044f \u0434\u043e\u0440\u043e\u0433\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043d\u0430 Etsy, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0434\u0430\u043b\u0430\u0441\u044c?<\/strong><\/p>\n\n\n\n<p>\u041e\u043a\u043e\u043b\u043e 500 \u0444\u0443\u043d\u0442\u043e\u0432 \u2013 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u0434\u043b\u0438\u043d\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e)<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-3 is-layout-flex wp-block-gallery-is-layout-flex\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"640\" height=\"640\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260883479_4689275554427752_5882149551920317559_n.jpg\" alt=\"\" data-id=\"1635\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260883479_4689275554427752_5882149551920317559_n.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1635\" class=\"wp-image-1635\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260883479_4689275554427752_5882149551920317559_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260883479_4689275554427752_5882149551920317559_n-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"640\" height=\"640\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260981994_597644798121003_5310681926444932408_n.jpg\" alt=\"\" data-id=\"1636\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260981994_597644798121003_5310681926444932408_n.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1636\" class=\"wp-image-1636\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260981994_597644798121003_5310681926444932408_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260981994_597644798121003_5310681926444932408_n-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a\u0438\u0435 3 \u0441\u043e\u0432\u0435\u0442\u0430 \u0442\u044b \u0434\u0430\u043b\u0430 \u0431\u044b \u0441\u0435\u0431\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439?<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0441\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0442\u0434\u044b\u0445\u0430\u0439. \u041f\u0435\u0440\u0435\u0445\u043e\u0434\u0438 \u043d\u0430 \u0446\u0438\u0444\u0440\u0443 (\u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0442\u0432\u0435\u0440\u0436\u0443 \u0441\u0435\u0431\u0435 \u044d\u0442\u043e, \u043d\u043e \u043f\u043e\u043a\u0430 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0445\u0440\u0430\u0431\u0440\u043e\u0441\u0442\u0438)).<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a\u043e\u0435 \u0441\u0430\u043c\u043e\u0435 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435 \u0438\u043b\u0438 \u0441\u043c\u0435\u0448\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u0446\u0435\u043d\u0438\u0432\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 \u0442\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0430?<\/strong><\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043f\u0438\u0441\u0430\u043b \u043d\u0438\u0447\u0435\u0433\u043e \u043e\u0431\u0435\u0441\u0446\u0435\u043d\u0438\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u0438\u043b\u0438 \u043e\u0431\u0438\u0434\u043d\u043e\u0433\u043e, \u043d\u043e \u0432\u043e\u0442 \u043c\u043d\u043e\u0433\u0438\u0435 \u043f\u0440\u043e\u0441\u044f\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u043a\u0438\u0434\u043a\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043d\u0430 \u0427\u0451\u0440\u043d\u0443\u044e \u041f\u044f\u0442\u043d\u0438\u0446\u0443, \u043f\u0440\u043e\u0441\u044f\u0442 \u0441\u043e\u0447\u0438\u043d\u0438\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0435\u0440\u043d\u0451\u0442 \u0434\u0440\u0443\u0433\u0430\/\u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u0443\u044e &#8212; \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e\u0431 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e \u0432\u0435\u0440\u043d\u0443\u043b\u043e, \u043f\u0440\u043e\u0441\u044f\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0442\u0435\u043a\u0441\u0442 \u0437\u0430 \u043f\u0430\u0440\u0443 \u0447\u0430\u0441\u043e\u0432, \u0447\u0442\u043e \u0437\u0430\u0431\u0430\u0432\u043d\u043e. \u0420\u0430\u0437 \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u043e\u0437\u0432\u0440\u0430\u0442 \u0434\u0435\u043d\u0435\u0433 \u0437\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0432\u0448\u0443\u044e\u0441\u044f \u043f\u043e\u0441\u044b\u043b\u043a\u0443 \u043f\u043e \u0441\u0445\u0435\u043c\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u043d\u0430 \u0410\u043c\u0430\u0437\u043e\u043d\u0435 \u2013 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043f\u043b\u043e\u0445\u043e\u0439 \u043e\u0442\u0437\u044b\u0432 \u0438 \u0443\u0431\u0438\u0440\u0430\u0435\u0442 \u0435\u0433\u043e \u043f\u043e\u0441\u043b\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0430 \u0434\u0435\u043d\u0435\u0433; \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e. \u0420\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0435\u0442 \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c, \u043e\u0442\u043a\u0430\u0437\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u043e\u0442 \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438 (\u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0434\u043e\u0440\u043e\u0436\u0435, \u043a\u043e\u043d\u0435\u0447\u043d\u043e), \u0437\u043b\u0438\u0442\u0441\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u044b\u043b\u043a\u0430 \u0438\u0434\u0435\u0442 \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0438\u043b\u0438 \u043e\u043f\u0430\u0437\u0434\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0420\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"640\" height=\"426\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261816932_445109840518199_6091516083416380500_n.jpg\" alt=\"\" class=\"wp-image-1637\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261816932_445109840518199_6091516083416380500_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261816932_445109840518199_6091516083416380500_n-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a\u0438\u0435 \u0442\u0440\u0438 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442 \u0443 \u0442\u0435\u0431\u044f \u0432\u043e\u0441\u0442\u043e\u0440\u0433 \u0441\u0435\u0439\u0447\u0430\u0441? \u0412 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043d\u043e\u043c \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043d\u0430 \u043a\u0430\u043a\u043e\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0442\u044b \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u0448\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u0438?<\/strong><\/p>\n\n\n\n<p>\u0412\u043e\u0441\u0442\u043e\u0440\u0433 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435. \u0423 \u043c\u0435\u043d\u044f \u043c\u043d\u043e\u0433\u043e \u043f\u043b\u0430\u043d\u043e\u0432 \u043d\u0430 \u0440\u0438\u0441\u0443\u043d\u043e\u043a, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u044c \u2013 \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0435\u0439 \u0438 \u043a\u0430\u043a \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u0444\u0430\u0437\u0435 \u044d\u0439\u0444\u043e\u0440\u0438\u0438 \u2013 \u043c\u0435\u0447\u0442\u0430\u044e, \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0440\u0443\u044e \u0447\u0442\u043e \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u0430 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c, \u043d\u043e \u043d\u0435 \u0443\u0434\u0435\u043b\u044f\u044e \u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c.&nbsp; \u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u0438 \u044f \u0431\u044b\u0441\u0442\u0440\u043e \u0443\u0441\u0442\u0430\u044e. \u0418 \u043d\u0443\u0436\u043d\u043e \u0435\u0449\u0451 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0441\u0451 \u0436\u0435 \u043c\u043e\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0440\u0430\u0437\u0431\u0438\u0432\u043a\u0430 \u0447\u0430\u0441\u043e\u0432 \u0438\u0434\u0451\u0442 \u0442\u0430\u043a: \u043f\u043e\u043b\u0442\u043e\u0440\u0430-\u0434\u0432\u0430 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c \u0438\u0434\u0451\u0442 \u043d\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u043e\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e \u0447\u0435\u0442\u044b\u0440\u0451\u0445 \u0447\u0430\u0441\u043e\u0432 \u043d\u0430 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044e (\u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u0438).<\/p>\n\n\n\n<p>\u041f\u0438\u0441\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u043d\u0430\u043b\u0435\u0442\u0430\u043c\u0438. \u041a\u043e\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u044f \u0445\u043e\u0447\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0442\u043e \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438 6, \u0438 8 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c. \u0418\u043d\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u0432\u043e\u0437\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u0432\u044b\u043a\u0430\u043c\u0438 \u043f\u0438\u0441\u044c\u043c\u0430 \u0438 \u044d\u0442\u043e \u0433\u0434\u0435-\u0442\u043e 2 \u0447\u0430\u0441\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u0427\u0438\u0442\u0430\u044e \u044f \u0447\u0442\u043e-\u0442\u043e \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e, \u0438 \u0447\u0442\u0435\u043d\u0438\u0435 \u0442\u043e\u0436\u0435 \u0441\u0447\u0438\u0442\u0430\u044e \u0432\u0430\u0436\u043d\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043b\u0430.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0442\u043e \u0438\u0437 \u043b\u044e\u0434\u0435\u0439 \u043e\u043a\u0430\u0437\u0430\u043b \u043d\u0430 \u0442\u0435\u0431\u044f \u0441\u0430\u043c\u043e\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0438 \u0447\u0435\u043c (\u0432 \u043a\u0430\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438)?<\/strong><\/p>\n\n\n\n<p>\u041f\u043e-\u0441\u0442\u0430\u0440\u0438\u043d\u043a\u0435, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2013 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u043e\u0439 \u0438 \u0444\u0440\u0443\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043c\u0435\u043d\u044f \u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0434\u0432\u0430 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044f \u2013 \u044f\u0437\u044b\u043a\u0430 \u0438 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b. \u041e\u043b\u044c\u0433\u0430 \u0413\u0435\u043e\u0440\u0433\u0438\u0435\u0432\u043d\u0430 \u042f\u0433\u043e\u0434\u043d\u0438\u043a\u043e\u0432\u0430 \u0431\u044b\u043b\u0430 \u043c\u043e\u0438\u043c \u0440\u0435\u043f\u0435\u0442\u0438\u0442\u043e\u0440\u043e\u043c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u0443\u043d\u0438\u0432\u0435\u0440, \u0438 \u0443\u0447\u0438\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u044f\u0437\u044b\u043a\u0443, \u043d\u043e \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0442\u0440\u0443\u0434\u0443 \u2013 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044e \u043a \u0434\u0435\u0442\u0430\u043b\u044f\u043c \u0438 \u0443\u043c\u0435\u043d\u0438\u044e \u00ab\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0442\u043e\u0447\u043a\u0443\u00bb \u2013 \u0434\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0434\u0435\u043b\u043e \u0434\u043e \u043a\u043e\u043d\u0446\u0430. \u0410 \u0421\u0435\u0440\u0433\u0435\u0439 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u0438\u0447 \u041f\u0440\u0438\u0433\u043e\u0434\u0438\u0439, \u0437\u0430\u0432 \u043a\u0430\u0444\u0435\u0434\u0440\u044b \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b, \u043d\u0430\u0443\u0447\u0438\u043b \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u044c \u043a \u043b\u044e\u0431\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0443 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u0435\u0439 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u0438 \u043c\u0435\u043d\u044f \u043d\u0430 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f \u0438 \u044d\u043a\u0437\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f \u2013 \u044d\u0442\u043e \u0414\u0436\u0435\u043a \u041a\u0435\u0440\u0443\u0430\u043a \u0438 \u0413\u0435\u043d\u0440\u0438 \u041c\u0438\u043b\u043b\u0435\u0440; \u044f, \u043a\u0430\u043a \u0438 \u043e\u043d\u0438, \u043b\u044e\u0431\u043b\u044e \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0435 \u0438 \u0431\u0435\u0437 \u043d\u0438\u0445 \u0431\u044b \u043d\u0435 \u0440\u0435\u0448\u0438\u043b\u0430\u0441\u044c \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0443 \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f \u0432\u043c\u0435\u0441\u0442\u043e \u0430\u0441\u043f\u0438\u0440\u0430\u043d\u0442\u0443\u0440\u044b. \u0422\u043e\u043b\u043a\u0438\u043d \u043e\u043a\u0430\u0437\u0430\u043b \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043c\u0435\u043d\u044f \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0439 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0435\u0439 \u2013 \u044f \u0432\u0435\u0440\u044e \u0432 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0435.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"691\" height=\"461\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261144841_2522973541180553_3716328927526353816_n.jpg\" alt=\"\" class=\"wp-image-1638\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261144841_2522973541180553_3716328927526353816_n.jpg 691w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261144841_2522973541180553_3716328927526353816_n-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 691px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0414\u0443\u043c\u0430\u044e \u0442\u044b \u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u043f\u0440\u043e \u0442\u0435\u043e\u0440\u0438\u044e 10 000 \u0447\u0430\u0441\u043e\u0432. \u0412\u043a\u0440\u0430\u0442\u0446\u0435 \u043d\u0430\u043f\u043e\u043c\u043d\u044e, \u0447\u0442\u043e \u044d\u0442\u0430 \u0442\u0435\u043e\u0440\u0438\u044f \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0430 \u0410\u043d\u0434\u0435\u0440\u0441\u0430 \u042d\u0440\u0438\u043a\u0441\u043e\u043d\u0430 \u0438\u0437 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0448\u0442\u0430\u0442\u0430 \u0424\u043b\u043e\u0440\u0438\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0434\u043b\u044f \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432 \u043b\u044e\u0431\u043e\u043c \u0434\u0435\u043b\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u0438\u0448\u044c 10 000 \u0447\u0430\u0441\u043e\u0432 \u0443\u043f\u043e\u0440\u043d\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u041a\u0430\u043a \u0442\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u044d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u043e \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435? \u0418\u043b\u0438 \u0443\u0441\u043f\u0435\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0432\u0440\u043e\u0436\u0434\u0451\u043d\u043d\u043e\u0433\u043e \u0442\u0430\u043b\u0430\u043d\u0442\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0447\u0442\u043e \u043e\u0431\u044a\u0451\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043d\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u043b\u0435\u0433\u0447\u0430\u0435\u0442 \u0432\u0441\u0451 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u043b\u043e\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a \u043a\u0430\u043a\u043e\u043c\u0443-\u0442\u043e \u0434\u0435\u043b\u0443. \u0414\u043b\u044f \u043a\u043e\u0433\u043e-\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f \u044d\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435,&nbsp; \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d \u043a \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438, \u0430 \u043a\u043e\u043c\u0443-\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0431\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0434 \u044d\u0442\u0438\u043c \u0433\u043e\u0434\u0430\u043c\u0438. \u042f \u043a\u0430\u043a-\u0442\u043e \u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0432\u044b\u0441\u043e\u043a\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 (\u043f\u043e \u043a\u043d\u0438\u0433\u0435 \u042d\u043b\u0435\u043d \u0410\u0440\u043e\u043d), \u0430 \u044d\u0442\u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0451\u0442\u0441\u044f \u0433\u0435\u043d\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438, \u0438 \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0447\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0432 \u0442\u043e\u043c, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u0435\u043d (\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d \u043a \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u043c\u0443 \u043c\u0438\u0440\u0443), \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u043e\u043c\u0443 \u0441\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u043a\u0430\u0434\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0440\u0443\u0433\u043e\u0439 \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u0442.&nbsp;<\/p>\n\n\n\n<p>\u041a\u043e\u043c\u0443-\u0442\u043e \u043b\u0435\u0433\u043a\u043e \u0434\u0430\u0451\u0442\u0441\u044f \u0441\u043e\u0447\u0438\u043d\u0435\u043d\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u2013 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u044d\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e, \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439, \u0438 \u043c\u043d\u0435 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0431\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0434 \u044d\u0442\u0438\u043c 10 000 \u0447\u0430\u0441\u043e\u0432). \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u043f\u0438\u0448\u0443 \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u043e \u0441\u0432\u043e\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041d\u043e \u0432\u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0430 \u043c\u043e\u0438\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u00ab\u043d\u0435 \u043c\u0443\u0447\u0430\u0442\u044c \u0440\u0435\u0431\u0451\u043d\u043a\u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f\u0437\u044b\u043a\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0435\u0451,\u00bb \u0438 \u044f \u0440\u0430\u0434\u0430 \u0447\u0442\u043e \u043c\u043e\u044f \u043c\u0430\u043c\u0430 \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u0430 \u0432 \u0442\u043e\u043c \u0447\u0442\u043e\u0431\u044b \u044f\u0437\u044b\u043a\u0438 \u043c\u043d\u0435 \u0442\u0430\u043a\u0438 \u0434\u0430\u043b\u0438\u0441\u044c, \u0438 \u0442\u0435\u043f\u0435\u0440\u044c, \u043f\u043e\u0441\u043b\u0435 10 000 \u0447\u0430\u0441\u043e\u0432 \u043c\u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0442\u0430\u043b\u0430\u043d\u0442 \u043a \u044f\u0437\u044b\u043a\u0430\u043c. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u044e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043c\u043e\u0433\u0443\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0447\u0442\u043e \u043a \u0447\u0435\u043c\u0443 \u0438 \u043a\u0430\u043a \u044d\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u0418 \u0447\u0430\u0441\u044b \u0442\u0440\u0443\u0434\u0430, \u043a\u043e\u043d\u0435\u0447\u043d\u043e.)<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0427\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0442\u0430\u043b\u0430\u043d\u0442? \u0421\u0447\u0438\u0442\u0430\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0441\u0435\u0431\u044f \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u043e\u0439 \u0432 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438? \u0418\u043b\u0438 \u0434\u0435\u043b\u043e \u0432 \u0443\u043f\u043e\u0440\u043d\u043e\u043c \u0442\u0440\u0443\u0434\u0435?<\/strong><\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u0432 \u0434\u043e\u0442\u043e\u0448\u043d\u043e\u0441\u0442\u0438 \u043a \u0434\u0435\u0442\u0430\u043b\u044f\u043c \u2013 \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0431\u0443\u043a\u0432, \u0438 \u0437\u0434\u0435\u0441\u044c \u043c\u043d\u0435 \u0441\u043b\u043e\u0436\u043d\u043e, \u044f \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043d\u0435 \u0433\u0438\u043f\u0435\u0440-\u0441\u043a\u0443\u0440\u043f\u0443\u043b\u0451\u0437\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u041c\u0435\u043d\u044f \u0438\u043d\u043e\u0433\u0434\u0430 \u0432\u0432\u043e\u0434\u0438\u0442 \u0432 \u0431\u0435\u0448\u0435\u043d\u0441\u0442\u0432\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c \u0447\u0451\u0442\u0435\u043d\u044c\u043a\u043e \u0432\u043e\u0434\u0438\u0442\u044c \u043f\u0435\u0440\u043e\u043c, \u043a\u0430\u043a \u043c\u0430\u0448\u0438\u043d\u0430, \u0432\u044b\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u0433\u0440\u0430\u0434\u0443\u0441 \u043d\u0430\u043a\u043b\u043e\u043d\u0430 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435; \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u043a\u0430\u043a \u044d\u0442\u043e \u0443\u0434\u0430\u0451\u0442\u0441\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0430\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0430\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438 \u2013 \u044d\u0442\u043e \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f, \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0435, \u0438 \u0432 \u044d\u0442\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u044f \u043e\u0449\u0443\u0449\u0430\u044e \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435, \u043c\u043d\u0435 \u044d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435, \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044e \u043a \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0438 \u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438.<\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0435\u0449\u0451 \u043e\u0434\u043d\u0430 \u0432\u0430\u0436\u043d\u0430\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u0430\u043b\u043e \u043f\u0438\u0448\u0443\u0442 \u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0435 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u044b \u2013 \u044d\u0442\u043e \u0442\u0435\u043b\u0435\u0441\u043d\u043e\u0441\u0442\u044c \u0438 \u043c\u0435\u0434\u0438\u0442\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430, \u0442\u043e \u043a\u0430\u043a \u044f \u0434\u044b\u0448\u0443 \u0438 \u043a\u0443\u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0438\u0441\u044c\u043c\u0430, \u0433\u0434\u0435 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u044e \u043c\u044b\u0448\u0446\u044b, \u0430 \u0433\u0434\u0435 \u043d\u0430\u043f\u0440\u044f\u0433\u0430\u044e. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0442\u043e\u0436\u0435 \u043d\u0443\u0436\u043d\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0434\u043b\u0438\u0442\u044c\u0441\u044f \u0438 \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0444\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u0427\u0435\u043c \u043c\u0435\u0440\u044f\u044e\u0442 \u0443\u0441\u043f\u0435\u0445 \u0432 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438?<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0436\u0435 \u0432\u0441\u0451 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e \u2013 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043f\u0435\u0445\u0430. \u042f \u0441\u0447\u0438\u0442\u0430\u044e \u0441\u0435\u0431\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u2013 \u044f \u043f\u043e\u043b\u0443\u0447\u0430\u044e \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430, \u0441\u043e\u0437\u0434\u0430\u044e \u0437\u0430\u0434\u0443\u043c\u0430\u043d\u043d\u043e\u0435 \u0438 \u043c\u043e\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u044b.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"640\" height=\"424\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261513605_430360012054142_3490589628169823198_n.jpg\" alt=\"\" class=\"wp-image-1639\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261513605_430360012054142_3490589628169823198_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261513605_430360012054142_3490589628169823198_n-480x318.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041e\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u0441\u0432\u043e\u0439 \u043f\u0440\u043e\u0439\u0434\u0435\u043d\u043d\u044b\u0439 \u043f\u0443\u0442\u044c, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0442\u044b \u0443\u0436\u0435 \u043d\u0430\u0448\u043b\u0430 \u0434\u0435\u043b\u043e \u0432\u0441\u0435\u0439 \u0436\u0438\u0437\u043d\u0438?<\/strong><\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f \u044d\u0442\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0438 \u043c\u0438\u0440\u0430, \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0435 \u0438 \u0441\u043e\u0437\u0438\u0434\u0430\u043d\u0438\u0435 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u0438 \u0432\u043e\u043b\u0448\u0435\u0431\u0441\u0442\u0432\u0430. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u0438 \u043e\u043d\u0438 \u043f\u0438\u0442\u0430\u044e\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u2013 \u043f\u0438\u0441\u044c\u043c\u043e, \u044f\u0437\u044b\u043a\u0438, \u0444\u043e\u0442\u043e, \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044f, \u0438\u0437\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e. \u042f \u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0430 \u0435\u0449\u0451 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u2013 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u043a\u0443\u043b\u044c\u043f\u0442\u0443\u0440\u0443, \u043a\u043e\u043b\u043b\u0430\u0436, \u0445\u043e\u0447\u0443 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0442\u044c \u0442\u043a\u0430\u043d\u0438 \u0438 \u0431\u0443\u043c\u0430\u0433\u0443, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438, \u0434\u0435\u043b\u0430\u0442\u044c \u0433\u0438\u0431\u0440\u0438\u0434\u043d\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b.<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0442\u044b \u0445\u043e\u0442\u0435\u043b\u0430 \u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c? \u0418 \u0432 \u043a\u0430\u043a\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e, \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u043b\u0430 \u0431\u044b (\u0441\u0442\u0440\u0430\u043d\u0430, \u0433\u043e\u0440\u043e\u0434)?<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043c\u0430\u0441\u0448\u0442\u0430\u0431 \u043d\u0435 \u0434\u0443\u043c\u0430\u043b\u0430. \u042f \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u0430 \u0447\u0442\u043e\u0431\u044b \u043c\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u043b\u0438 \u0432 \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0434\u043b\u044f \u0447\u0430\u0439\u043d\u043e\u0439 \u0446\u0435\u0440\u0435\u043c\u043e\u043d\u0438\u0438 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u042f\u043f\u043e\u043d\u0438\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-5 is-layout-flex wp-block-gallery-is-layout-flex\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"662\" height=\"441\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261508092_2725706280908731_2525357782110977606_n-1.jpg\" alt=\"\" data-id=\"1642\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261508092_2725706280908731_2525357782110977606_n-1.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1642\" class=\"wp-image-1642\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261508092_2725706280908731_2525357782110977606_n-1.jpg 662w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/261508092_2725706280908731_2525357782110977606_n-1-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 662px, 100vw\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"640\" height=\"640\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260869660_3119709348305796_944673756775759282_n.jpg\" alt=\"\" data-id=\"1643\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260869660_3119709348305796_944673756775759282_n.jpg\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1643\" class=\"wp-image-1643\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260869660_3119709348305796_944673756775759282_n.jpg 640w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/260869660_3119709348305796_944673756775759282_n-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 640px, 100vw\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p><em>\u0418 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c.<\/em><\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u041a\u0430\u043a \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0432 \u0447\u0451\u043c \u0441\u0438\u043b\u0430 \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u0438?<\/strong><\/p>\n\n\n\n<p>\u0412 \u043c\u0435\u0434\u0438\u0442\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438, \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444\u0438\u044f \u043f\u0440\u043e \u0431\u044b\u0442\u044c \u0437\u0434\u0435\u0441\u044c \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u2013 \u0434\u044b\u0448\u0430\u0442\u044c, \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u043e, \u0434\u0432\u0438\u0433\u0430\u0442\u044c \u0435\u0433\u043e \u0432\u0441\u0435\u043c \u0442\u0435\u043b\u043e\u043c. \u0418 \u0435\u0449\u0451 \u044d\u0442\u043e \u043f\u0440\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e, \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0410:<\/strong> \u0412 \u0442\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0442\u043e\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u043f\u043b\u0435\u043b\u0438\u0441\u044c \u0442\u0430\u043b\u0430\u043d\u0442, \u0443\u043f\u043e\u0440\u0441\u0442\u0432\u043e, \u0437\u043d\u0430\u0447\u0438\u043c\u044b\u0435 \u043b\u044e\u0434\u0438\/\u043c\u043e\u043c\u0435\u043d\u0442\u044b, \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0438\u0437 \u0434\u0435\u0442\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u0442\u0435\u0431\u044f \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0430\u0445\u043e\u0434\u0438\u0448\u044c. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0447\u0442\u043e \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439, \u041e\u043b\u044f.<\/p>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u041e\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u043d\u0430 <a href=\"https:\/\/www.facebook.com\/olga.kovalenko.129\" target=\"_blank\" rel=\"noreferrer noopener\">\u0444\u044d\u0439\u0441\u0431\u0443\u043a<\/a> \u0438 \u0432 <a href=\"https:\/\/www.instagram.com\/inkyletter\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u043b\u044c\u0433\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u2013 \u0447\u0435\u043b\u043e\u0432\u0435\u043a-\u043e\u043a\u0435\u0441\u0442\u0440.  \u041a\u0430\u043b\u043b\u0438\u0433\u0440\u0430\u0444, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a, \u043f\u043e\u043b\u0438\u0433\u043b\u043e\u0442, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a \u0438 \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044c.<\/p>\n","protected":false},"author":2,"featured_media":1649,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[17],"tags":[21,22,23],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/12\/Il_dlya_stati_v_blog-1.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1647"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1647"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1647\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1649"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1647"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1647"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1647"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}