{"id":259,"date":"2020-10-18T20:10:09","date_gmt":"2020-10-18T20:10:09","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=259"},"modified":"2020-11-22T20:34:23","modified_gmt":"2020-11-22T20:34:23","slug":"kolonie-schonwiese","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/kolonie-schonwiese\/","title":{"rendered":"\u041d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u0428\u0435\u043d\u0432\u0438\u0437\u0435. German colony Sch\u00f6nwiese. Deutsche Kolonie Sch\u00f6nwiese"},"content":{"rendered":"\n<p><strong>\u0428\u0435\u043d\u0432\u0438\u0437\u0435<\/strong> (<em>\u043d\u0435\u043c. Sch\u00f6nwiese \u2014 \u041a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u043b\u0443\u0433) <\/em>\u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043a\u043e\u043b\u043e\u043d\u0438\u0439 \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u043e\u0432, \u0438\u043c\u043c\u0438\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0432 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0443\u044e \u0438\u043c\u043f\u0435\u0440\u0438\u044e. \u0421 1911 \u2014 \u0447\u0430\u0441\u0442\u044c \u0433\u043e\u0440\u043e\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0441\u043a\u0430 (\u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435). \u041e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u0432 1795 \u0433\u043e\u0434\u0443. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0431\u044b\u043b\u0438 17 \u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432, \u043f\u0440\u0438\u0431\u044b\u0432\u0448\u0438\u0445 \u0432\u043e \u0432\u0442\u043e\u0440\u043e\u0439 \u0432\u043e\u043b\u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"556\" height=\"761\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201113_073822.jpg\" alt=\"\" class=\"wp-image-525\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201113_073822.jpg 556w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201113_073822-480x657.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 556px, 100vw\" \/><figcaption>\u041a\u0430\u0440\u0442\u0430 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0428\u0435\u043d\u0432\u0438\u0437\u0435<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043e\u0437\u043b\u0435 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u0435\u0441\u0442\u044c \u0442\u0440\u0438 \u0437\u0434\u0430\u043d\u0438\u044f, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u043b\u0438 \u0441\u0432\u043e\u0438 \u0440\u0443\u043a\u0438 \u043d\u0435\u043c\u0446\u044b \u2014 \u0430\u043f\u0442\u0435\u043a\u0430 \u0420\u0438\u0445\u0442\u0435\u0440\u0430, \u0440\u043e\u0434\u0438\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u043c \u0411\u044d\u0440\u0430 \u0438 \u043c\u0430\u043d\u0443\u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c. \u041e\u043d\u0438 \u043d\u0435 \u0432\u0445\u043e\u0434\u044f\u0442 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u043a\u043e\u043b\u043e\u043d\u0438\u0438, \u043d\u043e \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043e\u0447\u0435\u043d\u044c \u0438 \u043e\u0447\u0435\u043d\u044c \u0431\u043b\u0438\u0437\u043a\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u044b\u0434\u0435\u043b\u044f\u044e \u0438\u0445 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e.<\/p>\n\n\n\n<p><strong>\u0410\u043f\u0442\u0435\u043a\u0430 \u0438\u043b\u0438 \u0434\u043e\u0445\u043e\u0434\u043d\u044b\u0439 \u0434\u043e\u043c \u0420\u0438\u0445\u0442\u0435\u0440\u0430<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439, \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u044b\u0439, \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u043c \u0441 \u043f\u043e\u0434\u0432\u0430\u043b\u043e\u043c, \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0438\u0437 \u043a\u0435\u0440\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0438\u0440\u043f\u0438\u0447\u0430. \u0415\u0441\u0442\u044c \u0431\u0430\u043b\u043a\u043e\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"576\" height=\"531\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603055972885.jpg\" alt=\"\" class=\"wp-image-267\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603055972885.jpg 576w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603055972885-480x443.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 576px, 100vw\" \/><figcaption>\u0411\u0430\u043b\u043a\u043e\u043d \u0441 \u043a\u043e\u0432\u0430\u043d\u043e\u0439 \u043c\u0435\u0442\u0430\u043b\u043b\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0433\u0440\u0430\u0434\u043e\u0439<\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0430\u043c \u0410\u0432\u0433\u0443\u0441\u0442 \u0420\u0438\u0445\u0442\u0435\u0440 \u0431\u044b\u043b \u043f\u0440\u043e\u0432\u0438\u0437\u043e\u0440\u043e\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0435\u0446\u0435\u043d\u0430\u0442\u043e\u043c. \u041e\u043d \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0432\u044b\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u043b\u0435\u043a\u0430\u0440\u0441\u0442\u0432\u0430 \u0431\u043e\u043b\u044c\u043d\u044b\u043c \u0438\u0437 \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u044e\u0442\u0430.<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u043b\u0430\u0441\u044c \u0441\u0430\u043c\u0430 \u0430\u043f\u0442\u0435\u043a\u0430. \u041d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0432\u0435\u043b \u0447\u0430\u0441\u0442\u043d\u0443\u044e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442-\u043e\u0442\u043e\u043b\u0430\u0440\u0438\u043d\u0433\u043e\u043b\u043e\u0433 \u041a\u0440\u043e\u043d\u0438\u043a.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u044b\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e\u0431 \u0430\u043f\u0442\u0435\u043a\u0435 \u0434\u0430\u0442\u0438\u0440\u0443\u044e\u0442\u0441\u044f 1908 \u0433\u043e\u0434\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051327984.jpg\" alt=\"\" class=\"wp-image-254\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051327984.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051327984-480x360.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0410\u043f\u0442\u0435\u043a\u0430 \u0420\u0438\u0445\u0442\u0435\u0440\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u043c\u0435\u0436\u0434\u0443 \u043f\u0435\u0440\u0432\u044b\u043c \u0438 \u0432\u0442\u043e\u0440\u044b\u043c \u044d\u0442\u0430\u0436\u0430\u043c\u0438, \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u043a\u0430\u0440\u043d\u0438\u0437\u0430, \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0430\u0441\u044c \u0435\u0434\u0432\u0430 \u0437\u0430\u043c\u0435\u0442\u043d\u0430\u044f \u043d\u0430\u0434\u043f\u0438\u0441\u044c \u00ab\u0410\u043f\u0442\u0435\u043a\u0430\u00bb. \u0410 \u0441\u0430\u043c\u043e \u0437\u0434\u0430\u043d\u0438\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u00ab\u0417\u0435\u043b\u0435\u043d\u0445\u043e\u0437\u00bb.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435, \u0443\u043b.\u0410\u043d\u0433\u043e\u043b\u0435\u043d\u043a\u043e, 7<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0420\u043e\u0434\u0438\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u044e\u0442 \u0411\u044d\u0440\u0430<\/strong> <br \/> <br \/>\u0417\u0434\u0430\u043d\u0438\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e \u0432 1910 \u0433\u043e\u0434\u0443 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u044b\u0439 \u0434\u043e\u043c \u0441 \u043f\u043e\u043b\u0443\u043f\u043e\u0434\u0432\u0430\u043b\u043e\u043c \u0432 \u0442\u044b\u043b\u044c\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"766\" height=\"805\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051586626.jpg\" alt=\"\" class=\"wp-image-256\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051586626.jpg 766w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051586626-480x504.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 766px, 100vw\" \/><figcaption>\u0420\u043e\u0434\u0438\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u043c \u0411\u044d\u0440\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435\u043c \u0440\u043e\u0436\u0435\u043d\u0438\u0446\u0430\u043c, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0422\u0430\u043a\u0436\u0435 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043e\u0444\u0442\u0430\u043b\u044c\u043c\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0435. <br \/> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051741002.jpg\" alt=\"\" class=\"wp-image-258\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051741002.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051741002-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u042d\u0442\u0430 \u0447\u0430\u0441\u0442\u044c \u0437\u0434\u0430\u043d\u0438\u044f \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0437\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u0439<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u0441\u0435\u0449\u0430\u043b\u0438 \u0436\u0438\u0442\u0435\u043b\u0438 \u043c\u0435\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u043e\u0439 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0428\u0435\u043d\u0432\u0438\u0437\u0435 (\u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0439\u043e\u043d \u0430\u0432\u0442\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0430). \u041f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0432\u0440\u0430\u0447\u0430 \u0413\u0435\u043d\u0440\u0438\u0445\u0430 \u0411\u044d\u0440\u0430 \u0438 \u043e\u043f\u0435\u043a\u043e\u0439 \u0428\u0435\u043d\u0432\u0438\u0437\u043a\u043e\u0439 \u043c\u0435\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u043e\u0439 \u043e\u0431\u0449\u0438\u043d\u044b \u0437\u0434\u0435\u0441\u044c \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u044c \u0440\u0430\u043d\u0435\u043d\u044b\u043c \u0432\u043e\u0438\u043d\u0430\u043c. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"766\" height=\"1015\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051692622.jpg\" alt=\"\" class=\"wp-image-257\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051692622.jpg 766w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051692622-480x636.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 766px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0437\u0434\u0430\u043d\u0438\u0435 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u044b \u0440\u043e\u0434\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u044e\u0442\u0430 \u0413.\u0411. \u0411\u044d\u0440\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0440\u043e\u0434\u0434\u043e\u043c\u043e\u043c \u21161. <br \/> <br \/><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0432\u044f\u0442\u043e\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f, 11\/12, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em> <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u041c\u0430\u043d\u0443\u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c<\/strong> <br \/> <br \/>\u042d\u0442\u043e \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u0430\u044f \u043d\u0430 \u0432\u0435\u0441\u044c \u044e\u0433 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0438\u0432\u043e\u0432\u0430\u0440\u043d\u044f \u0413\u0435\u043d\u0440\u0438\u0445\u0430 \u042f\u043d\u0446\u0435\u043d\u0430. \u0421\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043f\u0438\u0432\u043e\u0432\u0430\u0440\u043d\u044f \u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0441\u043a\u0435, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0432\u0448\u0430\u044f \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u0440\u0442\u043e\u0432 \u043f\u0438\u0432\u0430, \u043e\u0442 \u00ab\u0432\u0435\u043d\u0441\u043a\u043e\u0433\u043e\u00bb \u0434\u043e \u00ab\u043c\u044e\u043d\u0445\u0435\u043d\u0441\u043a\u043e\u0433\u043e\u00bb.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"576\" height=\"460\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603054076211.jpg\" alt=\"\" class=\"wp-image-264\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603054076211.jpg 576w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603054076211-480x383.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 576px, 100vw\" \/><figcaption>\u041c\u0430\u043d\u0443\u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0413\u0435\u043d\u0440\u0438\u0445 \u042f\u043d\u0446\u0435\u043d \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0441\u0442\u0430\u0440\u0438\u043d\u043d\u044b\u0435, \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0445\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u0430\u043f\u0438\u0442\u043a\u0430. \u0410 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0435\u0449\u0451 \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u043e\u0432\u043e\u0432\u0430\u043b \u0438\u0445. \u0412 \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u0431\u044b\u043b\u043e \u0431\u043e\u043b\u0435\u0435 50 \u0441\u043e\u0440\u0442\u043e\u0432 \u043f\u0438\u0432\u0430. \u0418 \u0437\u0430 \u0433\u043e\u0434 \u043d\u0430 \u043f\u0438\u0432\u043e\u0432\u0430\u0440\u043d\u0435 \u0440\u0430\u0437\u043b\u0438\u0432\u0430\u043b\u0438 \u043e\u043a\u043e\u043b\u043e 40 \u0442\u044b\u0441\u044f\u0447 \u0432\u0451\u0434\u0435\u0440.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"869\" height=\"660\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b340e1c0a929de5a3c4a0c9223f793a4.jpg\" alt=\"\" class=\"wp-image-288\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b340e1c0a929de5a3c4a0c9223f793a4.jpg 869w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b340e1c0a929de5a3c4a0c9223f793a4-480x365.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 869px, 100vw\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u044d\u0442\u043e\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043f\u043e\u0434 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603053996912.jpg\" alt=\"\" class=\"wp-image-262\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603053996912.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603053996912-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><\/figure><\/div>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0432\u044f\u0442\u043e\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f, 6, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 <\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><span style=\"text-decoration: underline\">\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441\u0430\u043c\u0430 \u043a\u043e\u043b\u043e\u043d\u0438\u044f.<\/span><\/p>\n\n\n\n<p><strong>\u0417\u0430\u0432\u043e\u0434 \u0410\u0431\u0440\u0430\u0433\u0430\u043c\u0430 \u041a\u043e\u043e\u043f\u0430<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0441\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0439 \u0438\u0437 \u043a\u0438\u0440\u043f\u0438\u0447\u0430, \u0431\u0435\u0442\u043e\u043d\u0430 \u0438 \u043c\u0435\u0442\u0430\u043b\u043b\u043e\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0439. \u041e\u0433\u0440\u0430\u0436\u0434\u0435\u043d \u0432\u044b\u0441\u043e\u043a\u0438\u043c \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u044b\u043c \u0437\u0430\u0431\u043e\u0440\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9002-768x1024.jpg\" alt=\"\" class=\"wp-image-298\"\/><figcaption>\u0424\u0430\u0441\u0430\u0434 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0447\u0430\u0441\u0442\u0438 \u0437\u0430\u0432\u043e\u0434\u0430 \u041a\u043e\u043e\u043f\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0410\u0431\u0440\u0430\u0445\u0430\u043c \u041a\u043e\u043f\u043f \u043e\u0442\u043a\u0440\u044b\u043b \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0438\u0435 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0437\u0435\u043c\u043b\u0435\u0434\u0435\u043b\u044c\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0430\u0448\u0438\u043d \u0438 \u043e\u0440\u0443\u0434\u0438\u0439 \u0432 1893\u0433. \u0412\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043b\u0438\u0442\u0435\u0439\u043d\u0443\u044e, \u0441\u0442\u043e\u043b\u044f\u0440\u043d\u0443\u044e, \u0437\u0430\u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0442\u0430\u043d\u043a\u0438 \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0432 \u0437\u0430\u0432\u043e\u0434.<\/p>\n\n\n\n<p>\u0412 1878 \u0433\u043e\u0434\u0443 \u0432 \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u0432\u0432\u0435\u043b\u0438 \u0432 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0437\u0430\u0432\u043e\u0434 \u0437\u0435\u043c\u043b\u0435\u0434\u0435\u043b\u044c\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0430\u0448\u0438\u043d \u0413\u0438\u043b\u044c\u0434\u0435\u0431\u0440\u0430\u043d\u0434\u0442\u043e\u0432 \u0438 \u041f. \u041f\u0440\u0438\u0441\u0430 (\u043f\u043e\u0437\u0436\u0435 \u0411\u043e\u0440\u043c\u0430\u043d \u0428\u0432\u0435\u0434\u0435).<\/p>\n\n\n\n<p>\u0412 1887 \u0433\u043e\u0434\u0443 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u043a\u0440\u0443\u043f\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0430\u0448\u0438\u043d\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u2013 \u0437\u0430\u0432\u043e\u0434 \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u00ab\u041b\u0435\u043f\u043f\u0430 \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u0430\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9013-768x1024.jpg\" alt=\"\" class=\"wp-image-319\"\/><figcaption>\u041f\u043e\u0434\u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u0432\u043d\u0443\u0442\u0440\u044c \u0437\u0430\u0432\u043e\u0434\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0412 1907 \u0433\u043e\u0434\u0443 \u0432 \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u043d\u0430\u0447\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0437\u0430\u0432\u043e\u0434 \u0432\u044b\u0441\u043e\u043a\u043e\u043f\u0440\u043e\u0447\u043d\u043e\u0433\u043e \u0447\u0443\u0433\u0443\u043d\u0430 \u041a\u043e\u043f\u043f\u0430 \u0438 \u0413\u0435\u043b\u044c\u043a\u0435\u0440\u0430, \u0432 1910 \u0433\u043e\u0434\u0443 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u041a\u043e\u043f\u043f\u0430 \u0441\u0442\u0430\u043b\u043e \u0444\u0438\u0440\u043c\u043e\u0439 \u0441\u0435\u043b\u044c\u0445\u043e\u0437\u043c\u0430\u0448\u0438\u043d\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b\u043e \u0437\u0430\u043d\u044f\u0442\u043e 800 \u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u0441\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1920\" height=\"2560\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9003-scaled.jpg\" alt=\"\" class=\"wp-image-297\"\/><figcaption>\u0417\u0434\u0435\u0441\u044c \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u044f\u0442 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0437\u0430\u0432\u043e\u0434\u0430 \u043f\u0440\u0438\u043b\u0435\u0433\u0430\u043b\u0438 \u0434\u0440\u0443\u0433 \u043a \u0434\u0440\u0443\u0433\u0443 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u043e\u043a\u043e\u043b\u043e 160 \u0442\u044b\u0441. \u043a\u0432. \u043c. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 1919 \u0433\u043e\u0434 \u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0441\u043a\u0435 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u043e\u0441\u044c 15 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439.<\/p>\n\n\n\n<p>\u0421 \u043a\u043e\u043d\u0446\u0430 1958 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u0442\u0430\u043b\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u00ab\u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u0438\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c\u00bb. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0443\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u043d \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0435\u0446.<\/p>\n\n\n\n<p>\u041d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0437\u0430\u0432\u043e\u0434\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0441\u044c \u0448\u0435\u0441\u0442\u044c \u0437\u0434\u0430\u043d\u0438\u0439 \u0437\u0430\u0432\u043e\u0434\u043e\u0432: \u041a\u043e\u043f\u043f\u0430, \u041b\u0435\u043f\u043f\u0430 \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u0430, \u041a\u043e\u043f\u043f\u0430 \u0438 \u0413\u0435\u043b\u044c\u043a\u0435\u0440\u0430.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0437\u0430\u0432\u043e\u0434 \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u043f\u0440\u043e\u0441\u043f. \u0421\u043e\u0431\u043e\u0440\u043d\u044b\u0439, 8, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0424\u0440\u0438\u0437\u043a\u0430\u044f \u0446\u0435\u0440\u043a\u043e\u0432\u044c<\/strong><\/p>\n\n\n\n<p>\u0426\u0435\u0440\u043a\u043e\u0432\u044c \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0443\u043b\u0438\u0446\u0435 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0428\u0435\u043d\u0432\u0438\u0437\u0435. \u0427\u0430\u0441\u0442\u044c \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0434\u0430\u043b \u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u041f\u0438\u0442\u0435\u0440 \u041b\u0435\u043f\u043f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9011-768x1024.jpg\" alt=\"\" class=\"wp-image-328\"\/><figcaption>\u0417\u0434\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u0435, \u043a\u0430\u043a \u0438 \u0436\u0438\u0437\u043d\u044c \u043c\u0435\u043d\u043d\u0430\u043d\u0438\u0442\u043e\u0432 \u0432 \u0446\u0435\u043b\u043e\u043c<\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u043e\u0434\u043d\u043e\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u043b\u0438\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0434\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0438\u0437 \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0435\u0440\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u0438\u0440\u043f\u0438\u0447\u0430. \u041f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u044b\u0439 \u0432 \u043f\u043b\u0430\u043d\u0435, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e \u0434\u043b\u044f \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u0442\u0438\u043b\u044f. \u041f\u0440\u0430\u0432\u0434\u0430 \u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u043a\u0438\u0440\u043f\u0438\u0447 \u043f\u0435\u0440\u0435\u043a\u0440\u0430\u0441\u0438\u043b\u0438, \u0430 \u0447\u0430\u0441\u0442\u044c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432\u0438\u0434\u043e\u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u043b\u0438.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"475\" height=\"300\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572513583.jpg\" alt=\"\" class=\"wp-image-362\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572513583.jpg 475w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572513583-300x189.jpg 300w\" sizes=\"(max-width: 475px) 100vw, 475px\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a (\u0432\u0438\u0434 \u0441\u043e \u0434\u0432\u043e\u0440\u0430)<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0435\u0440\u0433\u0435\u044f \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430, 16, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0414\u043e\u0445\u043e\u0434\u043d\u044b\u0439 \u0434\u043e\u043c \u041a. \u0413\u044e\u0431\u0435\u0440\u0442\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0435\u0449\u0451 \u043a\u0430\u043a &#171;\u0410\u043f\u0442\u0435\u043a\u0430 \u0422\u0430\u0432\u043e\u043d\u0438\u0443\u0441\u0430&#187;<\/strong><\/p>\n\n\n\n<p>\u0414\u043e\u043c \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u043f\u043e\u043b. \u0425\u0425 \u0432. \u0432 \u00ab\u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u043c\u00bb \u0441\u0442\u0438\u043b\u0435 \u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0440\u0430\u043d\u043d\u0435\u0433\u043e \u00ab\u044e\u0433\u0435\u043d\u0434\u0441\u0442\u0438\u043b\u044f\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"869\" height=\"547\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b93ff42be78f245801e704191144279a.jpg\" alt=\"\" class=\"wp-image-283\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b93ff42be78f245801e704191144279a.jpg 869w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/b93ff42be78f245801e704191144279a-480x302.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 869px, 100vw\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0434\u0430\u043d\u0438\u0435 \u0441\u0434\u0430\u0432\u0430\u043b\u0430\u0441\u044c \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043f\u043e\u0434 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043d\u0443\u0436\u0434\u044b. \u0423\u0433\u043b\u043e\u0432\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u0422\u0430\u0432\u043e\u043d\u0438\u0443\u0441 \u043f\u043e\u0434 \u0430\u043f\u0442\u0435\u043a\u0443. \u041a 1914 \u0433\u043e\u0434\u0443 \u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0441\u043a\u0435 \u0431\u044b\u043b\u043e 10 \u0430\u043f\u0442\u0435\u043a \u2013 \u0410\u043f\u0442\u0435\u043a\u0430 \u0422\u0430\u0432\u043e\u043d\u0438\u0443\u0441\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u043a\u0430\u043a \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0430\u044f \u0432 \u0433. \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0441\u043a\u0435.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"455\" height=\"821\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572545156.jpg\" alt=\"\" class=\"wp-image-363\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572545156.jpg 455w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572545156-166x300.jpg 166w\" sizes=\"(max-width: 455px) 100vw, 455px\" \/><figcaption>\u0411\u044b\u043b\u0438 \u0435\u0449\u0451 \u0431\u0430\u043b\u043a\u043e\u043d\u044b, \u043d\u043e \u0443\u0436\u0435 \u043d\u0435\u0442<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u0443\u0442 \u0441\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0438\u044f.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0437\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u043f\u0440\u043e\u0441\u043f. \u0421\u043e\u0431\u043e\u0440\u043d\u0438\u0439, 11, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0414\u041a &#171;\u0417\u0410\u0417\u0430&#187;<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u0434\u0432\u043e\u0440\u0435\u0446 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0432 1925 \u0433\u043e\u0434\u0443 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u043c\u0435\u043d\u043d\u0430\u043d\u0438\u0442\u0430. \u0410\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b \u043c\u0435\u043d\u043d\u0430\u043d\u0438\u0442 \u2014 \u0414\u0438\u0442\u0440\u0438\u0445 \u0422\u0438\u0441\u0441\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-768x1024.jpg\" alt=\"\" class=\"wp-image-296\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-768x1024.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-225x300.jpg 225w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-1152x1536.jpg 1152w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-1536x2048.jpg 1536w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-1080x1440.jpg 1080w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9001-scaled.jpg 1920w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><figcaption>\u0414\u041a \u00ab\u0417\u0410\u0417\u0430\u00bb<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0433.\u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435, \u043f\u0440.\u0421\u043e\u0431\u043e\u0440\u043d\u044b\u0439 (\u043f\u0440.\u041b\u0435\u043d\u0438\u043d\u0430), 7<\/em><\/p>\n\n\n\n<p><strong>\u041f\u0430\u0440\u043e\u0432\u0430\u044f \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u041d\u0438\u0431\u0443\u0440\u0430<\/strong><\/p>\n\n\n\n<p>\u041e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435. \u0424\u0430\u0441\u0430\u0434\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0432 \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u043c \u0441\u0442\u0438\u043b\u0435 \u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u00ab\u044e\u0433\u0435\u043d\u0434\u0441\u0442\u0438\u043b\u044f\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9040-1-768x1024.jpg\" alt=\"\" class=\"wp-image-340\"\/><figcaption>\u041f\u043e\u0434\u0445\u043e\u0434 \u043a \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0435 \u041d\u0438\u0431\u0443\u0440\u0430<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9036-768x1024.jpg\" alt=\"\" class=\"wp-image-305\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9036-768x1024.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9036-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0412\u043d\u0443\u0442\u0440\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430 \u0432 1895 \u0433\u043e\u0434\u0443. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 5 \u043f\u043e \u0441\u0447\u0435\u0442\u0443 \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u041d\u0438\u0431\u0443\u0440\u0430. \u041e\u043d\u0430 \u0436\u0435 \u0441\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432 \u0415\u0432\u0440\u043e\u043f\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9009-768x1024.jpg\" alt=\"\" class=\"wp-image-320\"\/><\/figure>\n\n\n\n<p>\u0413\u0435\u0440\u043c\u0430\u043d \u041d\u0438\u0431\u0443\u0440 \u0431\u044b\u043b \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c, \u0443\u043d\u0430\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0432 \u043e\u0442 \u043e\u0442\u0446\u0430 \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"704\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1.jpg\" alt=\"\" class=\"wp-image-536\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1-480x440.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0412\u043d\u0443\u0442\u0440\u0438 \u0441\u0442\u043e\u0438\u0442 \u044d\u0442\u043e\u0442 \u0433\u0440\u0443\u0441\u0442\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442<\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0435 \u0442\u0440\u0443\u0434\u0438\u043b\u0438\u0441\u044c 25 \u0440\u0430\u0431\u043e\u0447\u0438\u0445. \u0421\u0440\u0435\u0434\u043d\u0435\u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u043d\u0430\u043c\u043e\u043b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b 5000 \u043f\u0443\u0434\u043e\u0432 4 \u0445 \u0441\u043e\u0440\u0442\u043e\u0432 \u043c\u0443\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9019-768x1024.jpg\" alt=\"\" class=\"wp-image-318\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9019-768x1024.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9019-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0437\u0434\u0435\u0441\u044c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u041e\u0410\u041e \u00ab\u0417\u0430\u043f\u043e\u0440\u0438\u0436\u043c\u043b\u0438\u043d\u00bb.<\/p>\n\n\n\n<p>\u041c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435. \u0412 \u043d\u0435\u043c \u0442\u0430\u043a\u0430\u044f \u0441\u0438\u043b\u044c\u043d\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0430 \u0442\u0435\u043f\u043b\u0430. \u0416\u0430\u043b\u044c, \u0447\u0442\u043e \u043d\u0435\u0442 \u0442\u043e\u0439 \u0431\u044b\u043b\u043e\u0439 \u043c\u043e\u0449\u0438 \u0438 \u043a\u0440\u0430\u0441\u043e\u0442\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"698\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-1.jpg\" alt=\"\" class=\"wp-image-342\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-1.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-1-480x436.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u041e\u0441\u0442\u0430\u0442\u043a\u0438 \u0431\u044b\u043b\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u0447\u0438\u044f<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0435\u0440\u0433\u0435\u044f \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430, 30, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u041e\u0441\u043e\u0431\u043d\u044f\u043a \u0410\u0431\u0440\u0430\u0433\u0430\u043c\u0430 \u041a\u043e\u043e\u043f\u0430<\/strong><\/p>\n\n\n\n<p>\u0417\u0434\u0430\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u043e\u0431\u044a\u0451\u043c\u043e\u0432 \u2014 \u0437\u0430\u043f\u0430\u0434\u043d\u043e\u0433\u043e \u0438 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0441 \u043f\u043e\u0434\u0432\u0430\u043b\u0430\u043c\u0438 \u043f\u043e\u0434 \u0432\u0441\u0435\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u043e\u0439. \u0417\u0430\u043f\u0430\u0434\u043d\u044b\u0439 \u043e\u0431\u044a\u0451\u043c \u2014 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439, \u0441 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0439 \u0432 \u043a\u0440\u044b\u043b\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u043f\u0430\u043b\u0430\u0442\u043e\u0447\u043d\u043e\u0439 \u043a\u0440\u044b\u0448\u0438 \u0438 \u0442\u0440\u0451\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u043e\u043c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435. \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u044b\u0439 \u2014 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439, \u0443\u0434\u043b\u0438\u043d\u0451\u043d\u043d\u044b\u0439 \u0441 \u0441\u0435\u0432\u0435\u0440\u0430 \u043d\u0430 \u044e\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"805\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-2.jpg\" alt=\"\" class=\"wp-image-343\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-2.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/image-2-480x503.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041a\u043e\u043e\u043f \u0431\u044b\u043b \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c. \u0412 \u0435\u0433\u043e \u0434\u043e\u043c\u0435 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u043d\u043d\u0430\u043d\u0438\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0440\u0430\u0437\u0434\u0430\u0432\u0430\u043b\u043e \u0435\u0434\u0443 \u0438 \u043e\u0434\u0435\u0436\u0434\u0443 \u0431\u0435\u0434\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9041-1-768x1024.jpg\" alt=\"\" class=\"wp-image-338\"\/><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0432 \u0442\u043e \u043b\u0438 \u0432 1900, \u0442\u043e \u043b\u0438 \u0432 1907.<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0442\u0443\u0442 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0442\u0443\u0431\u0435\u0440\u043a\u0443\u043b\u0451\u0437\u043d\u044b\u0439 \u0434\u0438\u0441\u043f\u0430\u043d\u0441\u0435\u0440 \u2116 1.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0435\u0440\u0433\u0435\u044f \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430, 28, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>\u0414\u043e\u043c \u0425\u0435\u043b\u0435\u043d \u041d\u0438\u0431\u0443\u0440<\/strong><\/p>\n\n\n\n<p>\u0422\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u043c \u0438\u0437 \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0438\u0440\u043f\u0438\u0447\u0430. \u0422\u0443\u0442 \u0434\u0432\u0430 \u0430\u0440\u043e\u0447\u043d\u044b\u0445 \u043e\u043a\u043e\u0448\u043a\u0430 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u043e\u043d\u0435 \u043a\u0440\u044b\u0448\u0438 \u0438 \u0444\u043b\u0430\u043c\u0430\u043d\u0434\u0441\u043a\u0430\u044f \u043a\u043b\u0430\u0434\u043a\u0430. \u0418\u0437\u044e\u043c\u0438\u043d\u043a\u043e\u0439 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u2014 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0435 \u043f\u043e\u043b\u0443\u043a\u0440\u0443\u0433\u043b\u043e\u0435 \u043e\u043a\u043e\u0448\u043a\u043e \u0441\u0432\u0435\u0440\u0445\u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"756\" height=\"556\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-3.jpg\" alt=\"\" class=\"wp-image-563\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-3.jpg 756w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-3-480x353.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 756px, 100vw\" \/><figcaption>\u0412\u0438\u0434  \u0441 \u0443\u043b\u0438\u0446\u044b<\/figcaption><\/figure>\n\n\n\n<p>\u0425\u0435\u043b\u0435\u043d \u2014 \u0434\u043e\u0447\u044c \u0413\u0435\u0440\u043c\u0430\u043d\u0430 \u041d\u0438\u0431\u0443\u0440\u0430. \u041f\u043e\u0432\u0442\u043e\u0440\u044e\u0441\u044c, \u0447\u0442\u043e \u041d\u0438\u0431\u0443\u0440\u044b \u2014\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u043c\u0435\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"699\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1-1.jpg\" alt=\"\" class=\"wp-image-564\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1-1.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1-1-480x437.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0412\u0438\u0434 \u0441\u043e \u0434\u0432\u043e\u0440\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u044d\u0442\u043e \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"721\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-2-1.jpg\" alt=\"\" class=\"wp-image-565\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-2-1.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-2-1-480x451.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0424\u0430\u0441\u0430\u0434 \u0434\u043e\u043c\u0430<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0435\u0440\u0433\u0435\u044f \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430, 3, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><br \/><strong>\u0423\u0441\u0430\u0434\u044c\u0431\u0430 \u042e\u043b\u0438\u0443\u0441\u0430 \u0421\u0438\u043c\u0435\u043d\u0441\u0430<\/strong><\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0439 \u0436\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u043c, \u043a\u0430\u043a \u0438 \u0443 \u0425\u0435\u043b\u0435\u043d \u041d\u0438\u0431\u0443\u0440.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_20201107_150055-768x1024.jpg\" alt=\"\" class=\"wp-image-562\"\/><figcaption>\u0427\u0442\u043e \u0442\u0443\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u044f \u0442\u0430\u043a \u0438 \u043d\u0435 \u0443\u0437\u043d\u0430\u043b\u0430, \u043d\u043e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u043d\u0430\u0434\u043e \u0431\u044b \u0443\u0431\u0440\u0430\u0442\u044c<\/figcaption><\/figure>\n\n\n\n<p>\u0414\u043e\u043c \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b \u043c\u0435\u0440\u0443 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u2014 \u042e\u043b\u0438\u0443\u0441\u0443 \u0421\u0438\u043c\u0435\u043d\u0441\u0443. \u0421\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0434\u043e\u043c\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_20201107_145313-768x1024.jpg\" alt=\"\" class=\"wp-image-572\"\/><\/figure>\n\n\n\n<p>\u0421\u0430\u043c\u044b\u0439 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u0443\u043a\u0440\u0430\u0448\u0435\u043d \u0434\u0435\u0440\u0435\u0432\u044f\u043d\u043d\u044b\u043c \u0434\u0435\u043a\u043e\u0440\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"627\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-4.jpg\" alt=\"\" class=\"wp-image-575\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-4.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-4-480x392.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 768px, 100vw\" \/><figcaption>\u0415\u0441\u043b\u0438 \u043f\u0440\u0438\u0433\u043b\u044f\u0434\u0435\u0442\u044c\u0441\u044f, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0434\u0432\u0443\u0445 \u0434\u0440\u0430\u043a\u043e\u043d\u043e\u0432<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0434\u043e\u043c \u0432 1911 \u0433\u043e\u0434\u0443. \u0410 \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u0434\u0438\u043d \u0438\u0437 \u0434\u043e\u043c\u043e\u043c \u2014 \u043d\u0430\u0440\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0446\u0435\u043d\u0442\u0440.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0421\u0435\u0440\u0433\u0435\u044f \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430, 5, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0414\u043e\u043c \u0424\u0430\u043b\u044c\u043a\u0430<\/strong><\/p>\n\n\n\n<p>\u0422\u043e\u0436\u0435 \u0442\u0438\u043f\u043e\u0432\u043e\u0439 \u0434\u043e\u043c\u0438\u043a \u0441 \u0444\u043b\u0430\u043c\u0430\u043d\u0434\u0441\u043a\u043e\u0439 \u043a\u043b\u0430\u0434\u043a\u043e\u0439. \u0423\u043d\u0438\u043a\u0430\u043b\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u043d\u0443\u0442\u0440\u0438 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u043e\u043c\u043d\u0430\u0442, \u043d\u0430 \u043f\u043e\u0442\u043e\u043b\u043a\u0435 \u0435\u0441\u0442\u044c \u043b\u0435\u043f\u043d\u0438\u043d\u0430 \u0432 \u0432\u0438\u0434\u0435 \u0433\u043e\u043b\u0443\u0431\u044f.<\/p>\n\n\n\n<p>\u041f\u044b.\u0441\u044b. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438 \u044d\u0442\u043e\u0442 \u0434\u043e\u043c \u044f \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0430.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u041b\u0430\u0441\u0442\u043e\u0447\u043a\u0438\u043d\u0430, 10, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 (\u043d\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u0438 \u0441 \u0443\u043b. \u0421\u0435\u0440\u0438\u043a\u043e\u0432\u0430<\/em><\/p>\n\n\n\n<p><strong>\u0428\u0435\u043d\u0432\u0438\u0437\u0441\u043a\u0438\u0439 \u043c\u043e\u0441\u0442 <\/strong><\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u044b\u0439 \u043c\u043e\u0441\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0432 1770. \u041e\u043d \u0431\u044b\u043b \u0434\u0435\u0440\u0435\u0432\u044f\u043d\u043d\u044b\u043c \u0438 \u043f\u0435\u0448\u0435\u0445\u043e\u0434\u043d\u044b\u043c. \u0410 \u0432 19 \u0432\u0435\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043c\u0435\u043d\u043e\u043d\u0438\u0442\u0430\u043c \u0431\u044b\u043b \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0436\u0435\u043b\u0435\u0437\u043e\u0431\u0435\u0442\u043e\u043d\u043d\u044b\u0439 \u043a\u0440\u0435\u043f\u043a\u0438\u0439 \u043c\u043e\u0441\u0442 \u0441 \u043c\u043e\u0449\u0451\u043d\u043d\u043e\u0439 \u0431\u0440\u0443\u0441\u0447\u0430\u0442\u043a\u043e\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"758\" height=\"759\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572748342.jpg\" alt=\"\" class=\"wp-image-366\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572748342.jpg 758w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572748342-480x481.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 758px, 100vw\" \/><figcaption>\u0412\u0438\u0434 \u043d\u0430 \u043c\u043e\u0441\u0442<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"822\" height=\"480\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572684088.jpg\" alt=\"\" class=\"wp-image-365\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572684088.jpg 822w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603572684088-480x280.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 822px, 100vw\" \/><figcaption>\u0420\u0435\u0442\u0440\u043e \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure>\n\n\n\n<p><strong>\u0420\u0435\u043a\u0430 \u041c\u043e\u043a\u0440\u0430\u044f \u041c\u043e\u0441\u043a\u043e\u0432\u043a\u0430<\/strong><\/p>\n\n\n\n<p>\u0420\u0430\u043d\u044c\u0448\u0435 \u0432\u044b\u0441\u043e\u0442\u0430 \u0440\u0435\u043a\u0438 \u0431\u044b\u043b\u0430 \u043e\u043a\u043e\u043b\u043e 4 \u043c\u0435\u0442\u0440\u043e\u0432. \u0410 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u0435\u0441\u0435\u043d\u043d\u0435\u0433\u043e \u0440\u0430\u0437\u043b\u0438\u0432\u0430 \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u0435\u0449\u0451 \u0434\u043e \u0434\u0432\u0443\u0445 \u043c\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-768x1024.jpg\" alt=\"\" class=\"wp-image-299\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-768x1024.jpg 768w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-225x300.jpg 225w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-1152x1536.jpg 1152w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-1536x2048.jpg 1536w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/img_9004-scaled.jpg 1920w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><figcaption>\u0412\u0438\u0434 \u0441 \u0448\u0435\u043d\u0432\u0438\u0437\u0441\u043a\u043e\u0433\u043e \u043c\u043e\u0441\u0442\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0431\u043e\u0436\u0430\u044e \u044d\u0442\u0443 \u0447\u0430\u0441\u0442\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0438 \u0440\u0430\u0439\u043e\u043d \u0441\u0442\u0430\u0440\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0435\u043e-\u043e\u0431\u0437\u043e\u0440 \u043d\u0430 \u043c\u043e\u0451\u043c \u044e\u0442\u0443\u0431-\u043a\u0430\u043d\u0430\u043b\u0435:<\/p>\n\n\n\n<p><iframe title=\"\u041d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435\" width=\"1080\" height=\"608\" src=\"https:\/\/www.youtube.com\/embed\/KT9giri95Ac?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n\n\n\n<p>\u0410 \u0442\u0443\u0442 \u0441\u0442\u0430\u0442\u044c\u044f \u043e \u043a\u043e\u043b\u043e\u043d\u0438\u0438 <a href=\"https:\/\/nagel.pp.ua\/german-colony-rosenthal\/\">\u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c<\/a>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>\u0414\u0430\u0442\u0430 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f: \u0438\u044e\u043b\u044c, 2020<\/em><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sch\u00f6nwiese \u2014 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u043b\u0443\u0433. \u041d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0442\u0430\u0440\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435.<\/p>\n","protected":false},"author":1,"featured_media":254,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[10],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/10\/wp-1603051327984.jpg","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/259"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=259"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/254"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}