{"id":1459,"date":"2021-01-23T12:32:27","date_gmt":"2021-01-23T12:32:27","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1459"},"modified":"2021-01-23T12:52:28","modified_gmt":"2021-01-23T12:52:28","slug":"cold-email","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/cold-email\/","title":{"rendered":"\u041a\u0430\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e"},"content":{"rendered":"\n<p>\u0425\u043e\u0447\u0443 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0438\u043b\u0438 \u043b\u0438\u0447\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0441 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435.&nbsp;<\/p>\n\n\n\n<p><em><strong>\u041d\u0435\u043c\u043d\u043e\u0433\u043e \u0442\u0435\u043e\u0440\u0438\u0438<\/strong><\/em>.<\/p>\n\n\n\n<p>\u041f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0431\u0435\u0437 \u043e\u0442\u043a\u043b\u0438\u043a\u0430 \u043d\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u044e \u2014 \u044d\u0442\u043e \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e.&nbsp;\u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0441\u0430\u043c \u043f\u0438\u0448\u0435\u0448\u044c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0448\u044c \u0435\u043c\u0443 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438. \u041e\u0431\u044b\u0447\u043d\u043e \u0442\u0430\u043a\u0438\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u0432 \u0436\u0443\u0440\u043d\u0430\u043b\u044b. \u0425\u043e\u043b\u043e\u0434\u043d\u043e\u0435 \u043e\u043d\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u044b \u043b\u0438\u0447\u043d\u043e, \u043d\u0435 \u0431\u044b\u043b\u043e \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u0442\u0430\u043a\u0438\u0445 \u043f\u0438\u0441\u0435\u043c \u2014 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u0439 \u0442\u043e\u043d, \u043b\u0430\u043a\u043e\u043d\u0438\u0447\u043d\u043e\u0441\u0442\u044c, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0433\u043e\u0432\u043e\u0440\u043e\u0432, \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u0438\u0437\u043b\u0438\u0448\u043d\u0435\u0439 \u044d\u0439\u0444\u043e\u0440\u0438\u0438.<\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u0430 \u0435\u0441\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430 \u0441 \u043e\u0442\u043a\u043b\u0438\u043a\u043e\u043c \u043d\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u044e. \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0442\u043a\u043b\u0438\u043a\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u044e \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u0430\u0442\u044c\u044f.<\/p>\n\n\n\n<p><strong><em>\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u0435\u0440\u0435\u0439\u0434\u0451\u043c \u043a \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435<\/em><\/strong>.<\/p>\n\n\n\n<p>\u0414\u043e\u043f\u0443\u0441\u0442\u0438\u043c \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e.&nbsp;\u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u0434\u043e:&nbsp;<\/p>\n\n\n\n<p><strong>1. \u041f\u0438\u0441\u0430\u0442\u044c \u0441 \u0438\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u2014 konfetka96@yandex.ru, kiskaart@rambler.ru.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u043a\u043e\u043d\u0444\u0435\u0442\u043e\u043a, \u043a\u0438\u0441\u043e\u043a, \u0441\u0432\u0435\u0442\u043e\u0447\u0435\u043a, \u043c\u0430\u043b\u044b\u0448\u0435\u043a, \u043c\u0430\u0447\u043e, \u043c\u0430\u043a\u0441\u0438\u043a\u043e\u0432, \u0438\u043b\u044e\u0448\u0435\u0447\u0435\u043a.&nbsp;<br><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"451\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/45DE1EDA-756B-4561-833C-9CD732DB7048-1024x451.png\" alt=\"\" class=\"wp-image-1475\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/45DE1EDA-756B-4561-833C-9CD732DB7048-980x432.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/45DE1EDA-756B-4561-833C-9CD732DB7048-480x212.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0412 \u0438\u0434\u0435\u0430\u043b\u0435 \u043f\u043e\u0447\u0442\u0430 \u2014 \u044d\u0442\u043e \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u2014 ivanova@gmail.com, \u0438\u043b\u0438 \u0438\u043c\u044f\/\u0444\u0430\u043c\u0438\u043b\u0438\u044f \u2014allaivanova@gmail.com. \u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u043d\u0438\u0446\u0438\u0430\u043b\u044b \u0432\u043c\u0435\u0441\u0442\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u043e\u0442\u0447\u0435\u0441\u0442\u0432\u0430. \u0412 \u0440\u0435\u0434\u043a\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f, \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438 \u043d\u0438\u043a\u043d\u0435\u0439\u043c, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0443\u0436\u0435 \u0437\u043d\u0430\u044e\u0442. \u041d\u043e \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435, \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043b\u0443\u0447\u0448\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u043c\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443, \u0442\u0430\u043a \u043a\u0430\u043a \u044d\u0442\u043e \u0432\u043d\u0443\u0448\u0430\u0435\u0442 \u0434\u043e\u0432\u0435\u0440\u0438\u0435.&nbsp;<\/p>\n\n\n\n<p>\u041b\u0438\u0447\u043d\u043e \u044f \u043d\u0435 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0431\u044b \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e lesnayafeya@yandex.ru \u0438\u043b\u0438 macho99@rambler.ru&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0436\u0435 \u043d\u0430 \u0430\u0432\u0430\u0442\u0430\u0440\u043a\u0443 \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0444\u043e\u0442\u043e. \u042d\u0442\u043e \u0443\u0441\u0438\u043b\u0438\u0432\u0430\u0435\u0442 \u044d\u0444\u0444\u0435\u043a\u0442 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"522\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E8CB345C-8CD1-4E82-9FB7-AA4CC3F837A1-1024x522.png\" alt=\"\" class=\"wp-image-1473\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E8CB345C-8CD1-4E82-9FB7-AA4CC3F837A1-1024x522.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E8CB345C-8CD1-4E82-9FB7-AA4CC3F837A1-980x500.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E8CB345C-8CD1-4E82-9FB7-AA4CC3F837A1-480x245.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u042f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043e\u043f\u0440\u043e\u0441 \u0432 \u0441\u0442\u043e\u0440\u0438\u0437 \u0438 \u043e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u043e\u043a\u043e\u043b\u043e 50% \u043b\u044e\u0434\u0435\u0439 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0438\u043c\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443. \u0422\u0430\u043a \u0432\u043e\u0442, \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043f\u043e\u0447\u0442\u0443 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0438\u043c\u0435\u043d\u0435\u043c\/\u0444\u0430\u043c\u0438\u043b\u0438\u0435\u0439. \u0422\u044b \u2014 \u0431\u0440\u0435\u043d\u0434. \u0422\u0432\u043e\u044f \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u2014 \u044d\u0442\u043e \u043f\u043e \u0441\u0443\u0442\u0438, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0431\u0440\u0435\u043d\u0434\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u0435\u0449\u0451, \u0445\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0438, \u043f\u043e\u0447\u0442\u0430, \u0441\u0430\u0439\u0442 \u2014 \u0431\u044b\u043b\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0423 \u043c\u0435\u043d\u044f \u044d\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"519\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/F804D9FF-558D-4F0E-A87C-0E7A65FC443C-1024x519.png\" alt=\"\" class=\"wp-image-1482\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/F804D9FF-558D-4F0E-A87C-0E7A65FC443C-980x497.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/F804D9FF-558D-4F0E-A87C-0E7A65FC443C-480x243.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e, \u043d\u043e \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u0435\u0437\u0434\u0435. \u0422\u0430\u043a \u043a\u0430\u043a \u0438\u043c\u044f \u043c\u043e\u0435 \u043d\u0435 \u0447\u0438\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c, \u044f \u043e\u0442 \u043d\u0435\u0433\u043e \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0448\u043b\u0430 \u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0438 \u0441\u0430\u0439\u0442\u0430 \u0438 \u043f\u043e\u0447\u0442\u044b.<\/p>\n\n\n\n<p>\u0418\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u2014 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0438\u043c\u044f \u0438 \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u043d\u0430 \u0432\u0441\u0435\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u044e\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"540\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/69987582-858F-44C7-8CBD-1EE1DC5E2333-1024x540.png\" alt=\"\" class=\"wp-image-1481\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/69987582-858F-44C7-8CBD-1EE1DC5E2333-980x517.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/69987582-858F-44C7-8CBD-1EE1DC5E2333-480x253.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u043e \u0442\u0443\u0442 \u043d\u0443\u0436\u043d\u043e \u0432\u0430\u0440\u044c\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b \u0438\u043c\u0435\u043d\u0430 \u0432 \u0442\u043e\u043c \u0432\u0438\u0434\u0435 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u0430\u043c \u0431\u044b \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0438\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u0434\u043b\u0438\u043d\u043d\u043e\u0435 \u0438\u043c\u044f \u0438 \u0444\u0430\u043c\u0438\u043b\u0438\u044f (\u0442\u043e\u0433\u0434\u0430 \u0441\u0442\u043e\u0438\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0430\u043c\u0438\u043b\u0438\u044e).&nbsp;<\/p>\n\n\n\n<p><strong>2. \u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0442\u0435\u043c\u0443 \u043f\u0438\u0441\u044c\u043c\u0430.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043a\u043e\u0440\u043e\u0442\u043a\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u0443\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u043f\u0438\u0441\u044c\u043c\u0430 \u0432 \u043f\u0430\u0440\u0435 \u0441\u043b\u043e\u0432. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u043a\u0440\u0438\u0447\u0430\u0449\u0438\u0445 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u043e\u0432 \u2014 \u00ab\u041d\u0430\u0440\u0438\u0441\u0443\u044e \u0434\u043b\u044f \u0432\u0430\u0441 \u043b\u0443\u0447\u0448\u0438\u0439 \u043a\u043e\u043c\u0438\u043a\u0441\u00bb.&nbsp;\u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c: \u00ab\u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u00bb.<\/p>\n\n\n\n<p>\u0422\u0435\u043c\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u043e\u0439, \u0438\u043d\u0430\u0447\u0435 \u0435\u0441\u0442\u044c \u0440\u0438\u0441\u043a, \u0447\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u043f\u043e\u043f\u0430\u0434\u0451\u0442 \u0432 \u0441\u043f\u0430\u043c. \u0410 \u0435\u0441\u043b\u0438 \u0438 \u043f\u043e\u043f\u0430\u0434\u0451\u0442 \u043d\u0430 \u043f\u043e\u0447\u0442\u0443 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043c\u043e\u0436\u0435\u0442 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0432\u0435\u043d\u043d\u043e, \u0442\u0443\u0442 \u043c\u043e\u0436\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043b\u044e\u0431\u043e\u0439 \u0441\u0432\u043e\u0439 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 (\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430, \u0430\u0432\u0442\u043e\u0440\u0430).&nbsp;\u0418\u043c\u044f \u0432 \u0442\u0435\u043c\u0435 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c. \u041e\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0432 \u043f\u0438\u0441\u044c\u043c\u0435 \u0438 \u043e\u043d\u043e \u0436\u0435 \u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0438 \u043f\u043e\u0447\u0442\u044b. &nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"522\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BC395CE1-4AFF-45EB-A35A-3098CD90B2DF-1024x522.png\" alt=\"\" class=\"wp-image-1485\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BC395CE1-4AFF-45EB-A35A-3098CD90B2DF-980x499.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BC395CE1-4AFF-45EB-A35A-3098CD90B2DF-480x245.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong>3. \u041f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0432 \u043f\u0434\u0444-\u0444\u043e\u0440\u043c\u0430\u0442\u0435. &nbsp;<\/strong><\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u043c\u0441\u044f, \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041d\u0430\u043f\u043e\u043c\u043d\u044e, \u0447\u0442\u043e \u043f\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u043e\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 7.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u0441\u044b\u043b\u043e\u043a \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0441 \u043e\u0431\u043b\u0430\u043a\u0430. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0430\u0440\u0445\u0438\u0432\u043e\u0432. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0432\u043e\u0440\u0434\u043e\u0432\u0441\u043a\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u0438\u043d\u043e\u043a \u0438\u043b\u0438 \u0444\u043e\u0442\u043e.&nbsp;\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u0434\u0444\u043a\u0430. \u0418 \u043e\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0432\u0435\u0441\u0438\u0442\u044c \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 5-10 \u041c\u0431. \u042d\u0442\u043e \u043e\u0431\u0449\u0435\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e.<\/p>\n\n\n\n<p>\u041d\u043e! \u0412\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f. \u0418\u043d\u043e\u0433\u0434\u0430 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\/\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043c\u043e\u0436\u043d\u043e \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0444\u043e\u0440\u043c\u0430\u0442 \u043f\u043e\u0434\u0430\u0447\u0438 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e (\u0441\u0441\u044b\u043b\u043a\u0430, \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438 \u0438 \u0442.\u0434.).<\/p>\n\n\n\n<p><strong>4. \u041d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0430\u043c\u043e \u043f\u0438\u0441\u044c\u043c\u043e.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041f\u0438\u0441\u044c\u043c\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u043c, \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u044b\u043c, \u043d\u043e \u043d\u0435\u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u0442\u0435\u043c\u0435.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u043e\u0442\u0441\u044b\u043b\u0430\u0442\u044c \u043f\u0443\u0441\u0442\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0451\u043d\u043d\u043e\u0439 \u0441\u0441\u044b\u043b\u043a\u043e\u0439 \u0438\u043b\u0438 \u043f\u0434\u0444\u043a\u043e\u0439. \u0422\u0438\u043f\u0430 \u0438 \u0442\u0430\u043a \u043f\u043e\u043d\u044f\u0442\u043d\u043e: \u0432\u043e\u0442 \u0432\u0430\u043c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u2014 \u0432\u043e\u0442 \u0432\u0430\u043c \u043c\u043e\u044f \u043f\u043e\u0447\u0442\u0430. \u041f\u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u044f \u043d\u0430 \u043c\u0435\u0441\u0442\u043e \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044f. \u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u043e\u0442 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430. \u041e\u043d\u043e \u043f\u0443\u0441\u0442\u043e\u0435, \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0422\u0417 \u0432 \u043f\u0434\u0444-\u0444\u0430\u0439\u043b\u0435. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043b\u0438 \u0435\u0433\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u044c\u0448\u0435?&nbsp;<\/p>\n\n\n\n<p>\u0425\u043e\u043b\u043e\u0434\u043d\u044b\u043c \u043f\u0438\u0441\u044c\u043c\u0430\u043c \u043d\u0435\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b \u044d\u043c\u043e\u0446\u0438\u0438, \u0442\u0438\u043f\u0430:<\/p>\n\n\n\n<ul><li>\u00ab\u042f \u0442\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u043b\u044e\u0431\u043b\u044e \u0432\u0430\u0448\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb,<\/li><li>\u00ab\u042f \u043e\u0431\u043e\u0436\u0430\u044e \u043a\u043d\u0438\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0438\u0437\u0434\u0430\u0451\u0442\u0435\u00bb,<\/li><li>\u00ab\u042f \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u043c\u0435\u0447\u0442\u0430\u043b \u0443 \u0432\u0430\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c\u00bb.<\/li><\/ul>\n\n\n\n<p>\u041d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u044c \u0432 \u043d\u0438\u0445 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442:&nbsp;<\/p>\n\n\n\n<ul><li>\u00ab\u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439\u00bb,<\/li><li>\u00ab\u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0432\u0441\u044f \u0441\u0435\u0440\u0438\u044f \u043a\u043e\u043c\u0438\u043a\u0441\u043e\u0432 \u043f\u0440\u043e \u0425\u0438\u043b\u044c\u0434\u0443\u00bb,<\/li><li>\u00ab\u041c\u043d\u0435 \u0431\u043b\u0438\u0437\u043a\u0430 \u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\/\u043f\u043e\u0441\u044b\u043b \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0438\u0437\u0434\u0430\u0451\u0442\u0435\u00bb.<\/li><\/ul>\n\n\n\n<p><strong>\u041f\u0440\u0438\u043c\u0435\u0440 1<\/strong>:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"643\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BEFD1B07-8CB5-415D-9A50-ED8D6D745B27-1024x643.png\" alt=\"\" class=\"wp-image-1490\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BEFD1B07-8CB5-415D-9A50-ED8D6D745B27-980x616.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/BEFD1B07-8CB5-415D-9A50-ED8D6D745B27-480x302.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0438\u043c\u044f \u043f\u0440\u0438 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438, \u0435\u0441\u043b\u0438&nbsp;\u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u043a\u043e\u043c\u0443 \u043f\u0438\u0448\u0438\u0442\u0435. \u042d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0436\u0438\u0440\u043d\u044b\u043c \u043f\u043b\u044e\u0441\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u043d\u0430 \u0430\u0431\u0437\u0430\u0446\u044b. \u041a\u043e\u0441\u0442\u044f\u043a \u0442\u0430\u043a\u043e\u0439:&nbsp;<\/p>\n\n\n\n<ol type=\"1\"><li>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430.&nbsp;<\/li><li>\u041f\u0430\u0440\u0430 \u0441\u043b\u043e\u0432 \u043e \u0441\u0435\u0431\u0435.&nbsp;<\/li><li>\u041a\u043e\u043c\u043f\u043b\u0438\u043c\u0435\u043d\u0442 \u043e \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\/\u0436\u0443\u0440\u043d\u0430\u043b\u0430.&nbsp;<\/li><li>\u041e\u0442\u0441\u044b\u043b\u043a\u0430 \u043a \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e.&nbsp;<\/li><li>\u0417\u0430\u0432\u0435\u0440\u0448\u0430\u044e\u0449\u0438\u0435 \u0441\u043b\u043e\u0432\u0430.&nbsp;<\/li><li>\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u043f\u043e\u043c\u0438\u043c\u043e \u043f\u043e\u0447\u0442\u044b.<\/li><\/ol>\n\n\n\n<p><strong>\u041f\u0440\u0438\u043c\u0435\u0440 2<\/strong>:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"643\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/82E4DA73-A8A7-4E6A-A993-7CFB4D3E8100-1024x643.png\" alt=\"\" class=\"wp-image-1491\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/82E4DA73-A8A7-4E6A-A993-7CFB4D3E8100-980x616.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/82E4DA73-A8A7-4E6A-A993-7CFB4D3E8100-480x302.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u00ab\u0434\u043e\u0431\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u0443\u0442\u043e\u043a\u00bb. \u0418 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u00ab\u0412\u044b\u00bb \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0431\u0443\u043a\u0432\u044b. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u044d\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u00ab\u0434\u0443\u0440\u043d\u044b\u043c \u0442\u043e\u043d\u043e\u043c\u00bb.<\/p>\n\n\n\n<p>\u0418, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043b\u0436\u0438. \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u043a\u043e\u043c\u0438\u043a\u0441\u043e\u0432 \u0438\u043b\u0438 \u043a\u043d\u0438\u0433 \u044d\u0442\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0441\u0442\u0438\u043b\u0438\u0441\u0442\u0438\u043a\u0430 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0437\u0430\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442, \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043a\u043d\u0438\u0433\u0430\u043c\u0438. \u0412\u044b\u0434\u0435\u043b\u0438\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f, \u0447\u0435\u043c \u0432\u0430\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u044d\u0442\u043e \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e. \u042d\u0442\u043e \u0436\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043b\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u043e\u0432 \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p><em>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0443 \u043e \u0441\u0432\u043e\u0435\u043c \u0444\u044d\u0439\u043b\u0435.&nbsp;<\/em><\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0435\u0436\u0434\u0435, \u0447\u0435\u043c \u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u044f \u043c\u0430\u043b\u043e \u0437\u043d\u0430\u044e, \u044f \u0437\u0430\u0445\u043e\u0436\u0443 \u043d\u0430 \u0441\u0430\u0439\u0442 \u0438 \u0441\u043c\u043e\u0442\u0440\u044e \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442. \u041f\u043b\u044e\u0441 \u044f \u0447\u0438\u0442\u0430\u044e \u0432\u043a\u043b\u0430\u0434\u043a\u0443 &#171;\u041e \u043d\u0430\u0441&#187;. \u0418 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u044e \u0432\u043e\u0437\u0440\u0430\u0441\u0442 \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u0434\u0430\u044e\u0442\u0441\u044f \u043a\u043d\u0438\u0433\u0438. \u041d\u043e \u0442\u0430\u043a \u0431\u044b\u043b\u043e \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0430\u043a-\u0442\u043e \u044f \u043e\u0447\u0435\u043d\u044c \u0431\u0435\u0433\u043b\u043e \u0437\u0430\u0448\u043b\u0430 \u043d\u0430 \u0441\u0430\u0439\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u043d\u0430 \u043e\u0431\u043b\u043e\u0436\u043a\u0438, \u043c\u043d\u0435 \u043e\u043d\u0438 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c, \u043d\u0430\u0448\u043b\u0430 \u0438\u0445 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u0438\u043c. \u0412 \u043e\u0442\u0432\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430: \u00ab\u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043d\u043e \u043c\u044b \u043d\u0435 \u0438\u0437\u0434\u0430\u0435\u043c \u043a\u043d\u0438\u0433\u0438 \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439\u00bb. \u042f \u0445\u043e\u0442\u044c \u0438 \u043d\u0435 \u043f\u0438\u0441\u0430\u043b\u0430, \u0447\u0442\u043e \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440, \u043d\u043e \u043c\u043e\u0451 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e \u043e\u0431 \u044d\u0442\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u044d\u0442\u043e\u0433\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c, \u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0431 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435, \u0436\u0443\u0440\u043d\u0430\u043b\u0435, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c \u043f\u0438\u0448\u0438\u0442\u0435 \u0438\u043c \u043f\u0438\u0441\u044c\u043c\u043e. \u0418 \u0435\u0441\u043b\u0438 \u043d\u0443\u0436\u043d\u043e, \u043f\u0435\u0440\u0435\u0432\u0451\u0440\u0441\u0442\u0430\u0439\u0442\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043f\u043e\u0434 \u043d\u0438\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"385\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/C8C9C65A-7653-4DAD-8901-EDDA3C94FD27-1024x385.png\" alt=\"\" class=\"wp-image-1497\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/C8C9C65A-7653-4DAD-8901-EDDA3C94FD27-980x368.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/C8C9C65A-7653-4DAD-8901-EDDA3C94FD27-480x180.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0418 \u0435\u0449\u0451, \u043d\u0435 \u043f\u0438\u0448\u0438\u0442\u0435 \u0432 \u043f\u0438\u0441\u044c\u043c\u0435 \u0442\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0441\u0442\u044c \u0432 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041d\u0435 \u0434\u0443\u0431\u043b\u0438\u0440\u0443\u0439\u0442\u0435. \u041b\u0443\u0447\u0448\u0435 \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e \u0434\u0432\u0430 \u0440\u0430\u0437\u0430.<\/p>\n\n\n\n<p><strong>5. \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b.&nbsp;<\/strong><\/p>\n\n\n\n<p>\u0412\u0430\u0448\u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0431\u0443\u0434\u0443\u0442 \u0432 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041d\u043e \u0443\u0434\u043e\u0431\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u0441\u0430\u043c\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0441\u0441\u044b\u043b\u043a\u0430\u043c\u0438. \u042d\u0442\u043e:&nbsp;<\/p>\n\n\n\n<ul><li>\u0422\u0435\u043b\u0435\u0444\u043e\u043d,<\/li><li>Behance \u0438\u043b\u0438 \u0432\u0430\u0448 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u0441\u0430\u0439\u0442,<\/li><li>\u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438\u043b\u0438 \u0444\u044d\u0439\u0441\u0431\u0443\u043a.<\/li><\/ul>\n\n\n\n<p>\u0418 \u0445\u043e\u0440\u043e\u0448\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043c \u043c\u043e\u0436\u043d\u043e \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0430\u0448\u0438\u0445 \u0440\u0430\u0431\u043e\u0442. \u0415\u0441\u043b\u0438, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432\u0430\u0448 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u0440\u043e \u0432\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c \u0441 \u043a\u043e\u0442\u043e\u043c, \u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u0435\u0433\u043e \u0441\u044e\u0434\u0430 \u043d\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c. \u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0434\u043b\u044f \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044f\/\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0418\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u043f\u044b\u0442\u0430 \u0441\u043a\u0430\u0436\u0443, \u0447\u0442\u043e \u043f\u0438\u0448\u0443 \u0432 \u043a\u0440\u0443\u043f\u043d\u044b\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043a\u043e\u0440\u043e\u0442\u043a\u043e. \u041f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0443 \u0430\u0440\u0442\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0438\u0442\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0432\u0443\u0445 \u0430\u0431\u0437\u0430\u0446\u0435\u0432. \u0412 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\/\u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u044f \u043f\u0438\u0448\u0443 \u0431\u043e\u043b\u0435\u0435 \u00ab\u0442\u0451\u043f\u043b\u044b\u0435\u00bb \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043b\u0430\u0439\u0444\u0445\u0430\u043a. \u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043d\u0430\u0447\u043d\u0451\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u0442\u0440\u0435\u043a\u0435\u0440 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u043d\u0438\u044f \u043f\u0438\u0441\u0435\u043c. \u0422\u0430\u043a \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u043a\u0442\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u0432\u0430\u0448\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0438 \u043d\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u043b, \u0430 \u043a\u0442\u043e \u0435\u0433\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0447\u0438\u0442\u0430\u043b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"193\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/77D721CE-C5E6-4E76-B3E0-424B1BC568E8-1024x193.png\" alt=\"\" class=\"wp-image-1493\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/77D721CE-C5E6-4E76-B3E0-424B1BC568E8-980x185.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/77D721CE-C5E6-4E76-B3E0-424B1BC568E8-480x91.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0410 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0442\u043a\u043b\u0438\u043a\u043d\u0443\u0442\u0441\u044f \u043d\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u044e \u044f \u043d\u0430\u043f\u0438\u0448\u0443 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u043e\u0432. \u0422\u0430\u043c \u0441\u0432\u043e\u044f \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435<\/p>\n","protected":false},"author":1,"featured_media":1479,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[14],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/74A21DDF-E5C8-4690-A9AE-8BA76D94E9E2.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1459"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1459"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1479"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}