{"id":1693,"date":"2022-02-07T09:16:12","date_gmt":"2022-02-07T09:16:12","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1693"},"modified":"2022-02-07T09:40:50","modified_gmt":"2022-02-07T09:40:50","slug":"annamirok","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/annamirok\/","title":{"rendered":"\u00ab\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u0437\u0430\u043a\u043e\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u0437\u0440\u0438\u0442\u0435\u043b\u044f\u00bb. \u0418\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0441 \u0410\u043d\u043d\u043e\u0439 \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u043e\u0439"},"content":{"rendered":"\n<p><em>\u042d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u043d\u0435 \u043c\u043e\u0433\u0443 \u043d\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u043b\u0438\u0447\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u041a\u043e\u0433\u0434\u0430 \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0438 \u0438\u0437\u0443\u0447\u0430\u043b\u0430 \u043c\u0438\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432, \u0442\u043e \u043f\u0435\u0440\u0435\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0430 \u0441\u043e\u0442\u043d\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u0432 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u0432 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c. \u041e\u0434\u043d\u0438 \u043d\u0435 \u0446\u0435\u043f\u043b\u044f\u043b\u0438, \u0434\u0440\u0443\u0433\u0438\u0435 \u0443\u0434\u0438\u0432\u043b\u044f\u043b\u0438, \u0430 \u0442\u0440\u0435\u0442\u044c\u0438 \u0437\u0430\u043f\u0430\u0434\u0430\u043b\u0438 \u0432 \u0434\u0443\u0448\u0443. \u0422\u0430\u043a, \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043f\u0435\u0440\u0432\u044b\u0445, \u043d\u0430 \u043a\u043e\u0433\u043e \u044f \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b\u0430\u0441\u044c, \u0431\u044b\u043b\u0430 \u043d\u0430\u0448\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u044f\u044f \u0433\u043e\u0441\u0442\u044c\u044f \u2014 \u0410\u043d\u043d\u0430 \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u0430, \u0435\u0449\u0451 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u043f\u043e \u043d\u0438\u043a\u0443 <a href=\"https:\/\/www.instagram.com\/anna.mirok\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u041c\u043e\u0439 \u041c\u0438\u0440\u043e\u043a<\/a>.<\/em><\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0432\u0435\u0442, \u0410\u043d\u044f. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u043e\u043c\u043d\u044e \u0433\u043e\u043b\u0443\u0431\u044f \u0412\u0430\u0441\u0438\u043b\u0438\u044f \u0438 \u0442\u043e, \u043a\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0438\u043b\u0430 \u0441\u0430\u043c\u043e\u0431\u044b\u0442\u043d\u043e\u0441\u0442\u044c, \u043b\u0430\u043a\u043e\u043d\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0432\u043e\u0435\u0433\u043e \u0441\u0442\u0438\u043b\u044f.<\/p>\n\n\n\n<p>\u0422\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430, \u043a\u0430\u043a \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0431\u0443\u0434\u0443 \u0432 \u0442\u0432\u043e\u0451\u043c \u0433\u043e\u0440\u043e\u0434\u0435 \u0438 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0443 \u0442\u0435\u0431\u044f \u043d\u0430 \u0447\u0430\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0431\u0435\u0441\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043e \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u0445 \u0412\u0430\u0441\u0438\u043b\u0438\u044f, \u0436\u0438\u0437\u043d\u0438 \u0438 \u043e \u0442\u043e\u043c \u043a\u0430\u043a \u0440\u043e\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0447\u0443\u0434\u043d\u044b\u0435 \u0438 \u043c\u0438\u043b\u044b\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0438. \u0418, \u043f\u0430\u043c-\u043f\u0430\u043c, \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u0441\u0442\u0430\u043b. \u041f\u0440\u0430\u0432\u0434\u0430, \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0431\u0443\u0434\u0435\u0442 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u043c, \u043d\u043e \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0446\u0435\u043d\u043d\u044b\u043c. \u0422\u0430\u043a \u0447\u0442\u043e, \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u0432\u0430\u0440\u0438\u0442\u044c \u0442\u0440\u0430\u0432\u044f\u043d\u043e\u0439 \u0447\u0430\u0439 \u0438 \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043a \u0431\u0435\u0441\u0435\u0434\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/1-1024x576.jpg\" alt=\"\" class=\"wp-image-1694\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/1-980x551.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/1-480x270.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong>\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0431\u043b\u0438\u0446\u0430. \u042f \u0442\u0435\u0431\u0435 \u0432\u043e\u043f\u0440\u043e\u0441, \u0442\u044b \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u043e\u0442\u0432\u0435\u0442.<\/strong><\/p>\n\n\n\n<p><strong>\u0410\u043b: \u0422\u044b \u044d\u043a\u0441\u0442\u0440\u0430\u0432\u0435\u0440\u0442 \u0438\u043b\u0438 \u0438\u043d\u0442\u0440\u043e\u0432\u0435\u0440\u0442?<\/strong><br>\u0410\u043d: \u0438\u043d\u0442\u0440\u043e\u0432\u0435\u0440\u0442<\/p>\n\n\n\n<p><strong>\u0410\u043b: \u043a\u043e\u0444\u0435\u0439\u043d\u044b\u0439 \u043d\u0430\u043f\u0438\u0442\u043e\u043a \u0438\u043b\u0438 \u0447\u0430\u0439?<\/strong><br>\u0410\u043d: \u0447\u0430\u0439, \u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0442\u0440\u0430\u0432\u044f\u043d\u043e\u0439<\/p>\n\n\n\n<p><strong>\u0410\u043b: \u0415\u0441\u043b\u0438 \u0431\u044b \u0442\u044b \u0431\u044b\u043b\u0430 \u0446\u0432\u0435\u0442\u043e\u043c, \u0442\u043e \u043a\u0430\u043a\u0438\u043c?<\/strong><br>\u0410\u043d: \u0446\u0432\u0435\u0442\u0430 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438<\/p>\n\n\n\n<p><strong>\u0410\u043b: \u0413\u043e\u0440\u044b \u0438\u043b\u0438 \u043c\u043e\u0440\u0435?<\/strong><br>\u0410\u043d: \u043c\u043e\u0440\u0435 \u0438 \u0438\u043d\u043e\u0433\u0434\u0430 \u0433\u043e\u0440\u044b<\/p>\n\n\n\n<p><strong>\u0410\u043b: \u0422\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0438\u043b\u0438 \u0434\u0438\u0434\u0436\u0438\u0442\u0430\u043b \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430?<\/strong><br>\u0410\u043d: \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0432 \u0434\u0438\u0434\u0436\u0438\u0442\u0430\u043b-\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"727\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/2-1024x727.jpg\" alt=\"\" class=\"wp-image-1695\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/2-980x695.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/2-480x341.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043a\u0430\u043a\u0438\u043c \u0431\u044b\u043b\u043e \u0442\u0432\u043e\u0451 \u0434\u0435\u0442\u0441\u0442\u0432\u043e? \u0427\u0435\u043c \u0442\u044b \u043b\u044e\u0431\u0438\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f? \u0427\u0442\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u043b\u043e \u0432\u043e\u0441\u0442\u043e\u0440\u0433?<\/strong><\/p>\n\n\n\n<p>\u041c\u043e\u0451 \u0434\u0435\u0442\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u0431\u0435\u0437 \u0433\u0440\u0430\u043d\u0438\u0446. \u0412\u0441\u0451 \u043b\u0435\u0442\u043e \u0438 \u043a\u0443\u0441\u043e\u0447\u0435\u043a \u043e\u0441\u0435\u043d\u0438 \u043c\u044b \u0436\u0438\u043b\u0438 \u0432 \u0437\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u043c \u0434\u0435\u0442\u0441\u043a\u043e\u043c \u043b\u0430\u0433\u0435\u0440\u0435. \u041c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043d\u0430\u043c\u0430\u0437\u0430\u0442\u044c \u0431\u0443\u0442\u0435\u0440\u0431\u0440\u043e\u0434\u044b, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u0447\u0435\u0440\u0435\u043f\u0430\u0445\u0443 \u0432 \u0440\u044e\u043a\u0437\u0430\u043a \u0438 \u043d\u0430 \u0432\u0435\u0441\u044c \u0434\u0435\u043d\u044c \u0443\u0439\u0442\u0438 \u043b\u0430\u0437\u0430\u0442\u044c \u043f\u043e \u0447\u0435\u0440\u0434\u0430\u043a\u0430\u043c \u0438 \u043f\u043e\u0434\u0432\u0430\u043b\u0430\u043c \u043f\u043e\u043b\u0443\u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u043d\u044b\u0445 \u0437\u0434\u0430\u043d\u0438\u0439. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c, \u0447\u0435\u0440\u0442\u0438\u0442\u044c \u043a\u0430\u0440\u0442\u0443 \u043c\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043c\u043e\u0439 \u043c\u0438\u0440.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u043e\u0451 \u0434\u0435\u0442\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u0431\u0435\u0437 \u0433\u0440\u0430\u043d\u0438\u0446.<\/p><\/blockquote>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u043b\u0435\u0442\u043e \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u043b\u043e\u0441\u044c, \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u0435 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u0440\u0443\u0436\u043a\u0438. \u0420\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435! \u0412\u0441\u0451 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u044f \u0432\u043e\u0437\u0438\u043b\u0430\u0441\u044c \u0441 LEGO \u0438 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438 \u0432\u0440\u043e\u0434\u0435 \u041d\u0435\u0431\u044b\u0432\u0430\u043b\u044c\u0449\u0438\u043d\u044b (The Neverhood), \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u044c\u0441\u044f \u0432 \u0434\u0440\u0443\u0433\u0443\u044e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u042f \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u043b\u044e \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445 \u0438 \u0445\u043e\u0442\u0435\u043b\u0430 \u0441\u0442\u0430\u0442\u044c \u0432\u0435\u0442\u0435\u0440\u0438\u043d\u0430\u0440\u043e\u043c. \u0415\u0449\u0451 \u0431\u044b\u043b\u0430 \u0431\u0435\u0437 \u0443\u043c\u0430 \u043e\u0442 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u041d\u043e\u0432\u043e\u0433\u043e \u0413\u043e\u0434\u0430, \u043e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0434\u043b\u044f \u043a\u043e\u0433\u043e-\u0442\u043e \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a, \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430 \u043f\u0440\u043e\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u0432 \u0438 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0443 \u0434\u043b\u044f \u0441\u0435\u043c\u044c\u0438 \u0438 \u0441\u043e\u0441\u0435\u0434\u0435\u0439.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a\u0442\u043e \u043f\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 \u0442\u0432\u043e\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438? \u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0431\u0440\u0430\u0442\u044c\u044f\/\u0441\u0435\u0441\u0442\u0440\u044b? \u0411\u044b\u043b\u0438\/\u0435\u0441\u0442\u044c \u0443 \u0432\u0430\u0441 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438? \u041a\u0430\u043a\u0438\u0435 \u0442\u0432\u043e\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0435?<\/strong><\/p>\n\n\n\n<p>\u041c\u043e\u0439 \u043f\u0430\u043f\u0430 \u2014 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440. \u042d\u0442\u043e \u043e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043c\u043d\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u044f\u043a\u0438\u0435 \u0448\u0442\u0443\u043a\u0438 \u0438 \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f. \u041c\u0430\u043c\u0430 \u2014 \u0443\u0447\u0451\u043d\u044b\u0439. \u041c\u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043a \u043d\u0435\u0439 \u0432 \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044e, \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0443\u0436 \u044d\u0442\u043e \u0442\u0430\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u2014 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043c\u0438\u043a\u0440\u043e\u0441\u043a\u043e\u043f \u0437\u0430 \u0446\u0435\u043b\u043e\u0439 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439.<\/p>\n\n\n\n<p>\u041c\u044b \u043e\u0447\u0435\u043d\u044c \u0442\u0440\u0435\u043f\u0435\u0442\u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u043c\u0441\u044f \u043a\u043e \u0414\u043d\u044e \u041f\u043e\u0431\u0435\u0434\u044b. \u041c\u043e\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0431\u044b\u043b \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u043e\u043c, \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438\u0437 \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0441\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0438 \u0438\u043d\u0430\u0447\u0435 \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435. \u0421\u0440\u0435\u0434\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0445 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0439 \u2014 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u0430\u0440\u0430\u0434 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043a\u043e\u0440\u0430\u0431\u043b\u0435\u0439, \u0435\u0441\u0442\u044c \u0448\u0430\u0440\u043b\u043e\u0442\u043a\u0443 (\u043f\u0430\u043f\u0438\u043d\u043e \u0444\u0438\u0440\u043c\u0435\u043d\u043d\u043e\u0435 \u0431\u043b\u044e\u0434\u043e) \u0438 \u0441\u043d\u0438\u043c\u0430\u0442\u044c 3 \u0441\u0435\u043a\u0443\u043d\u0434\u044b \u0432\u0438\u0434\u0435\u043e \u0441\u043e \u0437\u043d\u0430\u0447\u0438\u043c\u044b\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0435\u043c \u0434\u043d\u044f, \u0447\u0442\u043e\u0431\u044b \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430 \u0441\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u0438\u043b\u044c\u043c (\u044d\u0442\u0443 \u0437\u0430\u0442\u0435\u044e \u043c\u044b \u043f\u043e\u0434\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0443 \u0434\u0440\u0443\u0437\u0435\u0439).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"485\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/3-1024x485.jpg\" alt=\"\" class=\"wp-image-1696\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/3-980x465.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/3-480x228.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong>\u041a\u0430\u043a\u0438\u0435 \u0442\u0440\u0438 \u0443\u0440\u043e\u043a\u0430 \u0438\u0437 \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0442\u044b \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u043b\u0430 \u0432\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u0443\u044e \u0436\u0438\u0437\u043d\u044c?<\/strong><\/p>\n\n\n\n<p>\u041d\u0435 \u0437\u043d\u0430\u044e \u043f\u043e\u0447\u0435\u043c\u0443, \u043d\u043e \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u0440\u0430\u043d\u043d\u0435\u0433\u043e \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u044f \u043c\u0435\u0447\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u043b\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u041f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430 \u0442\u043e \u043e\u0434\u043d\u043e, \u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0435. \u0418 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0440\u0430\u043d\u043e \u043f\u043e\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043b\u044e\u0431\u043e\u0439, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0434\u043e \u0442\u0435\u0431\u044f \u044d\u0442\u0438\u043c \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u044b \u0441\u043e\u0431\u0440\u0430\u043b \u0435\u0451 \u043a\u0430\u043a \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440 \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0439, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0438\u043a\u0442\u043e \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e \u043d\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f. \u041c\u043e\u0438 \u0437\u0430\u0442\u0435\u0438 \u0447\u0430\u0441\u0442\u043e \u0441\u0442\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u043f\u043e\u0434 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0434\u0430\u0436\u0435 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0440\u0435\u0434\u043a\u043e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043d\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u043d\u0430 100%. \u041d\u0443 \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0443\u0440\u043e\u043a \u2014 \u043d\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0447\u0438\u043f\u0441\u043e\u0432, \u0441\u0443\u0445\u0430\u0440\u0438\u043a\u043e\u0432 \u0438 \u0433\u0430\u0437\u0438\u0440\u043e\u0432\u043a\u0438.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a \u043a\u0430\u043a\u043e\u043c\u0443 \u043f\u043e\u0434\u0432\u0438\u0434\u0443 \u0442\u0432\u043e\u0440\u0446\u043e\u0432 \u0442\u044b \u0441\u0435\u0431\u044f \u043e\u0442\u043d\u043e\u0441\u0438\u0448\u044c? (\u0418\u043c\u0435\u0435\u0442\u0441\u044f \u0432 \u0432\u0438\u0434\u0443, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a, \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0435\u0446, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440, \u043a\u043e\u043d\u0446\u0435\u043f\u0442\u0443\u0430\u043b\u044c\u0449\u0438\u043a \u0438 \u043f\u0440\u043e\u0447\u0435\u0435). \u041c\u0435\u043d\u044f\u043b\u0430 \u043b\u0438 \u0442\u044b \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u0438?<\/strong><\/p>\n\n\n\n<p>\u041f\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u044f \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440, \u0438 \u043f\u0435\u0440\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041f\u043e\u0442\u043e\u043c \u0440\u0435\u0448\u0438\u043b\u0430 \u0441\u0442\u0430\u0442\u044c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c, \u0438 \u043c\u043d\u0435 \u044d\u0442\u043e, \u0432\u0440\u043e\u0434\u0435 \u043a\u0430\u043a, \u0443\u0434\u0430\u043b\u043e\u0441\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0441\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u043c \u043d\u0430 100%. \u0414\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u044f \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u044e \u043c\u043e\u0435\u043c\u0443 \u043a\u0443\u0440\u0441\u0443, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044e. \u0415\u0449\u0451 \u0447\u0430\u0441\u0442\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u044a\u0451\u043c\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447 \u0438 \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0431\u043b\u043e\u0433\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"2000\" height=\"1414\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/4-1024x724.jpg\" alt=\"\" class=\"wp-image-1697\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/4-1024x724.jpg 2000w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/4-1280x905.jpg 1280w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/4-980x693.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/4-480x339.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) and (max-width: 1280px) 1280px, (min-width: 1281px) 2000px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0412 \u043a\u0430\u043a\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0435 \u0442\u044b \u043e\u0431\u0438\u0442\u0430\u0435\u0448\u044c \u0441\u0435\u0439\u0447\u0430\u0441? \u042d\u0442\u043e \u0433\u043e\u0440\u043e\u0434 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u044b \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c? \u041f\u043e\u0432\u043b\u0438\u044f\u043b \u043b\u0438 \u0442\u0432\u043e\u0439 \u0440\u043e\u0434\u043d\u043e\u0439 \u0433\u043e\u0440\u043e\u0434 \u043d\u0430 \u0442\u0432\u043e\u0439 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0443\u0442\u044c?<\/strong><\/p>\n\n\n\n<p>\u042f \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0438 \u0436\u0438\u0432\u0443 \u0432 \u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0435. \u0412 \u0448\u043a\u043e\u043b\u0443 \u044f \u0445\u043e\u0434\u0438\u043b\u0430 \u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u0446\u0435\u043d\u0442\u0440\u0430, \u0430 \u0432\u043e\u0442 \u0442\u043e\u0439 \u0441\u0430\u043c\u043e\u0439 \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0430 \u043f\u0440\u043e\u043d\u0438\u043a\u043b\u0430\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442. \u0423\u0447\u0430\u0441\u044c \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430, \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0430 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435, \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0430 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u0444\u043b\u0430\u0435\u0440\u044b, \u0432\u0438\u0437\u0438\u0442\u043a\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u043e\u0440\u043e\u0431\u043a\u0443. \u041c\u043d\u043e\u0433\u0438\u0435 \u043a\u0430\u0444\u0435, \u043a\u043d\u0438\u0436\u043d\u044b\u0435 \u043b\u0430\u0432\u043a\u0438, \u0432\u0438\u0442\u0440\u0438\u043d\u044b \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432 \u043e\u0447\u0435\u043d\u044c \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u043b\u0438, \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043d\u0438\u0445. \u041f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u0441\u0431\u044b\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u0435\u043d\u044f\u0442\u044c \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443 \u0437\u0430 \u043e\u043a\u043d\u043e\u043c?<\/strong><\/p>\n\n\n\n<p>\u041e\u0447\u0435\u043d\u044c \u043d\u0443\u0436\u043d\u043e! \u041d\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u044f \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u044e \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041b\u0435\u043d\u0438\u043d\u0433\u0440\u0430\u0434\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u041b\u044e\u0431\u043b\u044e \u041a\u0430\u0440\u0435\u043b\u0438\u044e. \u041c\u0435\u0447\u0442\u0430\u044e, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0451 \u043d\u0430\u043b\u0430\u0434\u0438\u043b\u043e\u0441\u044c, \u0438 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0441\u043d\u043e\u0432\u0430 \u0432\u0437\u044f\u0442\u044c \u0431\u0438\u043b\u0435\u0442 \u0432 \u043b\u044e\u0431\u0443\u044e \u0442\u043e\u0447\u043a\u0443 \u043d\u0430 \u043a\u0430\u0440\u0442\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"410\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/5-1024x410.jpg\" alt=\"\" class=\"wp-image-1698\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/5-980x392.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/5-480x192.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong>\u0423 \u0442\u0435\u0431\u044f \u0441\u0432\u043e\u0439, \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0439 \u0441\u0442\u0438\u043b\u044c \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0443 \u0442\u0435\u0431\u044f \u0431\u044b\u043b \u043d\u0435 \u0441\u0430\u043c\u044b\u0439 \u0431\u044b\u0441\u0442\u0440\u044b\u0439 \u043f\u0443\u0442\u044c. \u041f\u043e\u0447\u0435\u043c\u0443 \u0438\u043c\u0435\u0442\u044c \u0441\u0432\u043e\u0439 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u0438\u043b\u044c \u0431\u044b\u043b\u043e \u0432\u0430\u0436\u043d\u044b\u043c \u0434\u043b\u044f \u0442\u0435\u0431\u044f?<\/strong><\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0442\u0440\u0443\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439. \u042f \u0434\u043e\u043b\u0433\u043e \u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u00ab\u043d\u0430\u0434\u043e\u00bb. \u0418 \u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0441\u043e \u043c\u043d\u043e\u0439 \u043d\u0435 \u0442\u0430\u043a? \u041f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043c\u043d\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f? \u041f\u0435\u0440\u0432\u044b\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u0443\u0440\u0441\u043e\u0432 \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u043e\u0445\u043e\u0442\u043d\u043e, \u043f\u0440\u043e\u0433\u0443\u043b\u0438\u0432\u0430\u043b\u0430 \u0441 \u0446\u0435\u043b\u044c\u044e \u043d\u0430\u0439\u0442\u0438 \u0441\u0435\u0431\u044f \u0432 \u0447\u0435\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u043c \u2014 \u0445\u043e\u0440\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u044f, \u0442\u0435\u0430\u0442\u0440, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u2026 \u0417\u0430\u0441\u044b\u043f\u0430\u043b\u0430 \u0441 \u043c\u044b\u0441\u043b\u044c\u044e: \u00ab\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u0438\u043d\u0430\u0447\u0435 \u0432\u0441\u0451 \u043f\u0440\u043e\u043f\u0430\u043b\u043e!\u00bb. \u042f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u041f\u043e \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u0432 \u0440\u0430\u0431\u043e\u0442\u0430\u0445 \u0441\u0442\u0430\u043b \u043f\u0440\u043e\u043a\u043b\u0451\u0432\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u043c\u043d\u0435 \u0441\u0442\u0438\u043b\u044c, \u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u044d\u043d\u0435\u0440\u0433\u0438\u044f, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0430\u043b\u044c\u0448\u0435. \u0422\u043e\u0433\u0434\u0430 \u044f \u043f\u043e\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0432\u0430\u0436\u043d\u043e \u2014 \u0442\u044b \u0440\u0438\u0441\u0443\u0435\u0448\u044c, \u0442\u0430\u043d\u0446\u0443\u0435\u0448\u044c \u0438\u043b\u0438 \u043f\u0435\u0447\u0451\u0448\u044c \u043f\u0438\u0440\u043e\u0436\u043a\u0438. \u0415\u0441\u043b\u0438 \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u044d\u0442\u043e \u0432 \u043b\u0430\u0434\u0443 \u0441 \u0441\u043e\u0431\u043e\u0439, \u0432\u0441\u0451 \u0431\u0443\u0434\u0435\u0442 \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f. \u042d\u0442\u0430 \u0438\u0434\u0435\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u043e\u043f\u043b\u043e\u0449\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u043f\u0440\u043e\u0435\u043a\u0442 \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0417\u0430\u0441\u044b\u043f\u0430\u043b\u0430 \u0441 \u043c\u044b\u0441\u043b\u044c\u044e: \u00ab\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u0438\u043d\u0430\u0447\u0435 \u0432\u0441\u0451 \u043f\u0440\u043e\u043f\u0430\u043b\u043e!\u00bb.<\/p><\/blockquote>\n\n\n\n<p>\u0418 \u0432\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u043b\u0430 \u0437\u0430 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430\u043c\u0438, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u044b\u043b\u043e \u043c\u043d\u043e\u0433\u043e \u0432\u0441\u0435\u0433\u043e, \u043e \u0447\u0451\u043c \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0433\u043b\u0430 \u043c\u0435\u0447\u0442\u0430\u0442\u044c \u2014 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b, \u043a\u043d\u0438\u0433\u0438, \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0438, \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0443\u0445. \u041d\u0435 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0434\u043e\u043b\u0433\u043e \u0440\u0430\u0437\u0433\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0438\u0445 \u0441\u0435\u043a\u0440\u0435\u0442, \u0432\u0435\u0434\u044c \u0443 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u044f\u0441\u043d\u043e \u0447\u0438\u0442\u0430\u043b\u0441\u044f \u0441\u0432\u043e\u0439 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0439 \u0441\u0442\u0438\u043b\u044c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u043f\u0440\u0438\u043d\u044f\u043b\u0430\u0441\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0442\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e\u0435, \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c \u00ab\u043e\u0442 \u0441\u0435\u0431\u044f\u00bb, \u0438 \u0447\u0442\u043e \u044f \u043d\u0435\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u043b\u0430 \u0438\u0437 \u043e\u0434\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0434\u0440\u0443\u0433\u0443\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"302\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/6-1024x302.jpg\" alt=\"\" class=\"wp-image-1699\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/6-980x289.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/6-480x142.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a\u0442\u043e\/\u0447\u0442\u043e \u0438 \u043a\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\/\u043e \u0442\u0435\u0431\u044f \u043f\u043e\u043a\u0430 \u0442\u044b \u0431\u044b\u043b\u0430 \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445?<\/strong><\/p>\n\n\n\n<p>\u042f \u043d\u0430\u0434\u0435\u044e\u0441\u044c \u0431\u044b\u0442\u044c \u0432 \u043f\u043e\u0438\u0441\u043a\u0435 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c. \u041d\u043e \u0442\u043e\u0433\u0434\u0430 \u044f \u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0430\u043b\u0430\u0441\u044c \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0439. \u041a\u043e\u043c\u0443 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u043a\u043b\u0430\u0434 \u0432\u043d\u0443\u0442\u0440\u0438. \u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0435\u0435 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0438\u0442\u044f\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e. \u0421\u0431\u044b\u0442\u044c\u0441\u044f \u2014 \u0431\u044b\u0442\u044c \u0442\u0435\u043c, \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u0442\u0435\u0431\u044f \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0438. \u041e\u043d\u0438 \u0432\u0441\u0435 \u043c\u0435\u043d\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u043b\u0438. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043c\u043e\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u043f\u043e \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0438 \u2014 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0417\u0430\u0433\u043e\u0440\u043e\u0432. \u041a\u0430\u0436\u0434\u0430\u044f \u0435\u0433\u043e \u0444\u0440\u0430\u0437\u0430 \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043a \u043d\u0430\u043c, \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c, \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u0430\u0440\u0443 \u0448\u0438\u0440\u043e\u043a\u0438\u0445 \u0448\u0430\u0433\u043e\u0432 \u0441\u0435\u0431\u0435 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/7-1024x576.jpg\" alt=\"\" class=\"wp-image-1700\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/7-980x551.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/7-480x270.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a\u0430\u043a \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u043c\u043e\u0436\u043d\u043e \u043b\u0438 \u0441\u0442\u0430\u0442\u044c \u0437\u0430\u043b\u043e\u0436\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u0436\u0435 \u0441\u0442\u0438\u043b\u044f? \u041d\u0435 \u0434\u0443\u043c\u0430\u043b\u0430 \u0432\u044b\u0439\u0442\u0438 \u0437\u0430 \u0435\u0433\u043e \u0440\u0430\u043c\u043a\u0438? \u041f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u043d\u043e\u0432\u043e\u0435?<\/strong><\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u043d\u043e\u0433\u043e \u0440\u0438\u0441\u0443\u0435\u0448\u044c \u043d\u0430 \u0437\u0430\u043a\u0430\u0437, \u043f\u043e\u0434\u043c\u0435\u0447\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0430\u0442\u0442\u0435\u0440\u043d\u044b, \u0446\u0432\u0435\u0442\u0430, \u043b\u0438\u0446\u0430 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0441\u043b\u0443\u0447\u0430\u0435\u0432. \u042d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u044b \u043e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u042d\u0442\u043e \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u043c\u044b \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u0441 \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0442\u0430\u043a\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435. \u042d\u0442\u043e \u043a\u0430\u043a \u0440\u0435\u043b\u044c\u0441\u044b \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0435\u0445\u0430\u0442\u044c. \u0414\u0443\u043c\u0430\u044e, \u0442\u043e \u0436\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438 \u0443 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u0447\u044c\u0438 \u043a\u0430\u0440\u0442\u0438\u043d\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0437\u0430 \u0441\u0447\u0451\u0442 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0438\u0437\u044e\u043c\u0438\u043d\u043a\u0438. \u041f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u043b\u043e\u0436\u043d\u043e \u0438 \u0431\u043e\u044f\u0437\u043d\u043e \u0441\u043e\u0441\u043a\u043e\u0447\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u041c\u044b \u0441 \u043c\u043e\u0438\u043c \u0441\u0442\u0438\u043b\u0435\u043c \u043c\u0435\u043d\u044f\u0435\u043c\u0441\u044f, \u0438 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0434\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u0431\u0435\u0437\u043e\u0442\u043a\u0430\u0437\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u041d\u043e \u0435\u0441\u0442\u044c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u043e \u043c\u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u044b. \u042f \u0438\u0445 \u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u043b\u0430. \u041f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0430 \u0438 \u0443\u0434\u0435\u043b\u0438\u043b\u0430 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u043d\u0435 \u0431\u043b\u0438\u0437\u043a\u0438 \u044f\u0440\u043a\u0438\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u044b \u043d\u0430 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u043f\u0440\u0438\u0433\u043b\u0443\u0448\u0451\u043d\u043d\u044b\u0445 \u0442\u043e\u043d\u0430\u0445, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0438-\u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435, \u043c\u043e\u0440\u0441\u043a\u0430\u044f, \u043d\u0430\u0443\u0447\u043d\u0430\u044f \u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430, \u0441\u044e\u0436\u0435\u0442\u044b \u043f\u0440\u043e \u043f\u043e\u0431\u0435\u0433. \u042f \u0432 \u044d\u0442\u043e\u043c \u0432\u0438\u0436\u0443 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u0443\u044e \u0433\u043b\u0443\u0431\u0438\u043d\u0443, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435 \u0443\u0441\u0442\u0430\u044e. \u0418 \u0435\u0449\u0451 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0439 \u043d\u0430\u043a\u043b\u043e\u043d \u0432\u0441\u0435\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u0432, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u044d\u0442\u043e \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043a\u0440\u0438\u0432\u043e \u0441\u0438\u0436\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"2000\" height=\"1422\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/8-1024x728.jpg\" alt=\"\" class=\"wp-image-1701\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/8-1024x728.jpg 2000w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/8-1280x910.jpg 1280w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/8-980x697.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/8-480x341.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) and (max-width: 1280px) 1280px, (min-width: 1281px) 2000px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041f\u043e\u043c\u043d\u0438\u0448\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0430\u043a\u0430\u0437 \u0432 &#171;\u0441\u0432\u043e\u0451\u043c&#187; \u0441\u0442\u0438\u043b\u0435? \u041a\u0430\u043a\u0438\u043c\u0438 \u043e\u043d\u0438 \u0431\u044b\u043b\u0438? \u0411\u044b\u043b \u043b\u0438 \u0437\u0430 \u043d\u0435\u0433\u043e \u0433\u043e\u043d\u043e\u0440\u0430\u0440?<\/strong><\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0437\u0430\u043a\u0430\u0437\u043e\u043c \u043c\u043e\u0433\u0443 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0443 \u0434\u043b\u044f \u043f\u043e\u043d\u0447\u0438\u043a\u043e\u0432. \u042f \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441, \u0438 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u0441 \u043c\u043e\u0438\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c \u043d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0442\u0438\u0440\u0430\u0436\u043e\u043c, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0432 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0438\u0435 \u0432\u0438\u0442\u0440\u0438\u043d\u044b. \u041b\u044e\u0434\u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0438 \u0432\u044b\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u043b\u0438 \u043f\u043e\u043d\u0447\u0438\u043a\u0430-\u043e\u043b\u0435\u043d\u044f \u0438 \u043f\u043e\u043d\u0447\u0438\u043a\u0430-\u0434\u0435\u0434\u0430 \u0441 \u0445\u0435\u0448\u0442\u0435\u0433\u0430\u043c\u0438. \u0421\u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u0434\u0435\u043b\u0430! \u042f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0430\u0447\u0430\u043b\u043e \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u043e\u0432\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0438\u043c \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u0437\u0430\u0442\u0435\u044f\u043c, \u0436\u0438\u0432\u0443\u0449\u0438\u043c \u0432 \u0433\u043e\u043b\u043e\u0432\u0435, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u043e\u0447\u044c. \u0418 \u0442\u0435\u043f\u0435\u0440\u044c \u044f \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u0440\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043c\u043e\u0433\u043b\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442. \u0410 \u0433\u043e\u043d\u043e\u0440\u0430\u0440 \u0431\u044b\u043b \u0441\u044a\u0435\u0434\u043e\u0431\u043d\u044b\u043c \ud83d\ude42<\/p>\n\n\n\n<p><strong>\u0422\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c \u043a\u0430\u043a \u0444\u0440\u0438\u043b\u0430\u043d\u0441\u0435\u0440 \u0438\u043b\u0438 \u0438\u043c\u0435\u0435\u0448\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u044b\/\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u043c?<\/strong><\/p>\n\n\n\n<p>\u042f \u0440\u0438\u0441\u0443\u044e \u043d\u0430 \u0437\u0430\u043a\u0430\u0437 \u043a\u0430\u043a \u0444\u0440\u0438\u043b\u0430\u043d\u0441\u0435\u0440, \u0430 \u043d\u0430\u0434 \u043a\u0443\u0440\u0441\u043e\u043c <a href=\"https:\/\/labstyle.online\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u00ab\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0441\u0442\u0438\u043b\u044f\u00bb<\/a> \u043c\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0427\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u043c, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c? \u0423\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u2014 \u044d\u0442\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u043d\u044b\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a?<\/strong><\/p>\n\n\n\n<p>\u0423\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0431\u043b\u0438\u0436\u0435 \u043a \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u043c\u0443, \u0447\u0435\u043c \u043a \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u043d\u043e\u043c\u0443. \u0412\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044f \u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0438\u043e\u0434\u044b, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0435 \u0441\u0432\u0435\u0442\u043b\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0435 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0437\u043c\u043e\u043c \u0438 \u0431\u0430\u043b\u0430\u043d\u0441\u043e\u043c \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0444\u0435\u0440\u0430\u0445 \u0436\u0438\u0437\u043d\u0438, \u043d\u0435 \u0431\u044b\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u043c. \u041d\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430 (\u0430 \u044d\u0442\u043e \u0443\u0436\u0435 \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0439 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a) \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u0435\u0442 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0441 \u043b\u044e\u0434\u044c\u043c\u0438, \u0431\u0443\u0434\u044c \u0442\u043e \u0437\u0430\u043a\u0430\u0437 \u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0430 \u0433\u043e\u0442\u043e\u0432\u044b\u0445 \u0440\u0430\u0431\u043e\u0442. \u0412\u0430\u0436\u043d\u043e \u0438\u0437\u0443\u0447\u0430\u0442\u044c, \u0447\u0442\u043e \u0431\u043b\u0438\u0437\u043a\u043e \u043c\u043e\u0435\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u0435. \u0415\u0441\u043b\u0438 \u0441 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043d\u0435 \u043b\u0430\u0434\u0438\u0442\u0441\u044f, \u0433\u0434\u0435-\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u043a\u0440\u0443\u0442\u0438\u0442\u044c \u0432\u0438\u043d\u0442\u0438\u043a. \u0418 \u044d\u0442\u043e \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041a\u0430\u043a\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b, \u0432 \u0442\u0432\u043e\u0435\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435, \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u0431\u043e\u0301\u043b\u044c\u0448\u0438\u0435 \u0433\u043e\u043d\u043e\u0440\u0430\u0440\u044b? \u041a\u043d\u0438\u0433\u0438, \u0447\u0430\u0441\u0442\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0438 \u0442.\u0434?<\/strong><\/p>\n\n\n\n<p>\u0411\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0438\u043b\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b, \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u2014 \u043a\u043d\u0438\u0433\u0438, \u0430 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u2014 \u0447\u0430\u0441\u0442\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b. \u041d\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442\u0441\u044f \u043e\u0441\u043e\u0431\u043e \u0434\u0443\u0448\u0435\u0432\u043d\u044b\u043c\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043a\u043e\u0433\u043e-\u0442\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/9-1024x576.jpg\" alt=\"\" class=\"wp-image-1702\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/9-980x551.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/9-480x270.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043a\u0430\u043a \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0442\u0432\u043e\u0439 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441? \u0422\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0448\u044c \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u0438 \u0442\u0438\u0448\u0438\u043d\u0443 \u0438\u043b\u0438 \u0442\u0435\u0431\u044f \u0448\u0443\u043c \u0438 \u0447\u044c\u0451-\u0442\u043e \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442?<\/strong><\/p>\n\n\n\n<p>\u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0434\u0435\u043b\u0438\u0442\u044c \u0434\u0435\u043d\u044c \u043d\u0430 3 \u0447\u0430\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u043a\u0430\u043a \u0431\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u044c\u0448\u0435. \u0423\u0442\u0440\u043e\u043c \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u043d\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0441\u043f\u043e\u0440\u0442, \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e. \u041f\u043e\u043a\u0430 \u0441\u0438\u043b \u043c\u043d\u043e\u0433\u043e, \u0434\u0435\u043b\u0430\u044e \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u0434\u0435\u043b\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u0438 \u2014 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u0438\u0434\u0435\u044e, \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0435\u043a\u0441\u0442, \u043d\u0430\u0431\u0440\u043e\u0441\u0430\u0442\u044c \u044d\u0441\u043a\u0438\u0437. \u0414\u043d\u0451\u043c \u0438\u0434\u0443 \u0432 \u043a\u0430\u0444\u0435, \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0438\u0432 \u043d\u0430\u0443\u0448\u043d\u0438\u043a\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0448\u0443\u043c, \u0438 \u043f\u0440\u0430\u0432\u0434\u0430, \u043c\u0435\u0448\u0430\u0435\u0442 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u043b\u0430\u0434 \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u043d\u0430\u0447\u0430\u0442\u043e\u0435. \u0412\u0435\u0447\u0435\u0440\u043e\u043c \u0434\u043e\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e \u044d\u0441\u043a\u0438\u0437\u044b, \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u0443\u0441\u043f\u043e\u043a\u0430\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/10-1024x576.jpg\" alt=\"\" class=\"wp-image-1703\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/10-980x551.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/10-480x270.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0427\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0441\u0430\u043c\u043e\u0435 \u043b\u0451\u0433\u043a\u043e\u0435 \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0440\u0430\u0431\u043e\u0442, \u0438 \u0447\u0442\u043e \u2013 \u0441\u0430\u043c\u043e\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0435?<\/strong><\/p>\n\n\n\n<p>\u0421\u0430\u043c\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u2014 \u043d\u0430\u0447\u0430\u0442\u044c. \u041c\u0435\u043d\u044f \u0443\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u043d\u0438\u044f, \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448\u043d\u044b\u0445 \u0440\u0438\u0441\u0443\u043d\u043e\u0447\u043a\u043e\u0432. \u042f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0431\u044b\u0442\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0439 \u043a \u0438\u0434\u0435\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043e \u043c\u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e, \u0447\u0442\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0442\u0435\u043c, \u0447\u0435\u043c \u0434\u043e\u043b\u0436\u043d\u0430. \u0410 \u0432\u043e\u0442 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0431\u043b\u0438\u0436\u0435 \u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044e, \u043a\u043e\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u043c\u0438\u0440\u0443 \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0435\u0449\u0451 \u043a\u0430\u043f\u0435\u043b\u044c\u043a\u0443 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c. \u041d\u043e \u044f \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e \u00ab\u043a\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0442\u0430\u043a \u0438 \u0445\u043e\u0440\u043e\u0448\u043e\u00bb, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u044b \u0440\u0438\u0441\u0443\u0435\u043c, \u0442\u0435\u043c \u043c\u0435\u043d\u0435\u0435 \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0430\u0436\u0434\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \u0438 \u0442\u0435\u043c \u043f\u0440\u043e\u0449\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043d\u0430\u0447\u0430\u0442\u043e\u0435 \u0438 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c\u0443. \u0415\u0449\u0451 \u044f \u0442\u044f\u0436\u0435\u043b\u043e \u043f\u0435\u0440\u0435\u043d\u043e\u0448\u0443 \u043f\u0440\u0430\u0432\u043a\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u0435\u0437 \u043d\u0438\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"496\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/11-1024x496.jpg\" alt=\"\" class=\"wp-image-1704\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/11-980x475.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/11-480x233.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u0430\u043a\u0438\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u043c, \u043a\u0430\u043a \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0443 \u0442\u0435\u0431\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442\u0441\u044f \u0442\u0430\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0435 \u0438 \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u0433\u0435\u0440\u043e\u0438 \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043d\u0435 \u0443\u0441\u0442\u0430\u0451\u0448\u044c \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c?<\/strong><\/p>\n\n\n\n<p>\u2022   <strong>\u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c<\/strong>. \u042f \u043d\u0435 \u0440\u0438\u0441\u0443\u044e \u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043d\u043e, \u043d\u043e \u043c\u043d\u0435 \u0432\u0430\u0436\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0432 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435 \u0441\u0432\u043e\u0451 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435 \u043e \u043d\u0451\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0434 \u044d\u0441\u043a\u0438\u0437\u0430\u043c\u0438 \u044f \u0434\u043e\u043b\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e, \u043f\u043e\u0434\u043c\u0435\u0447\u0430\u044e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0435 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u043c\u043e\u0442\u0440\u044e, \u043a\u0430\u043a \u044d\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044f, \u043a\u0430\u043a \u043e\u0431\u0449\u0430\u0435\u0442\u0441\u044f, \u043a\u0430\u043a \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0441 \u043c\u0438\u0440\u043e\u043c. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e, \u0442\u0435\u043c \u043c\u0435\u043d\u0435\u0435 \u0448\u0430\u0431\u043b\u043e\u043d\u043d\u044b\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043c\u043e\u0439 \u0433\u0435\u0440\u043e\u0439;<\/p>\n\n\n\n<p>\u2022   <strong>\u041a\u043e\u043d\u0442\u0440\u0430\u0441\u0442<\/strong>. \u0417\u0440\u0438\u0442\u0435\u043b\u044e \u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043a\u043e\u043f\u0438\u044e \u0436\u0438\u0437\u043d\u0438, \u0432\u0435\u0434\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438\u0442\u0430\u043a \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u0430\u043b\u044c\u0448\u0435 \u044f \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442: \u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044e \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0434\u0435\u0442\u0430\u043b\u044c \u0438\u043b\u0438 \u0447\u0430\u0441\u0442\u044c \u0442\u0435\u043b\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e \u0435\u0433\u043e \u0441\u0438\u043b\u0443\u044d\u0442\u0443 \u0441\u0440\u0430\u0437\u0443 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u0434\u0443\u0433\u0430\u0434\u0430\u0442\u044c, \u043a\u0430\u043a \u043e\u043d \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0442 \u0432 \u0442\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438;<\/p>\n\n\n\n<p>\u2022   <strong>\u041f\u0440\u043e\u0441\u0442\u043e\u0442\u0430<\/strong>. \u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u0437\u0430\u043a\u043e\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u0437\u0440\u0438\u0442\u0435\u043b\u044f. \u0427\u0430\u0441\u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u0434\u043e\u043b\u044f \u0441\u0435\u043a\u0443\u043d\u0434\u044b, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u043c\u043e\u0433 \u0437\u0430\u043c\u0435\u0442\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u043e\u0446\u0435\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0445\u043e\u0442\u0435\u043b \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0440. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0430\u0436\u043d\u0430 \u044f\u0441\u043d\u043e\u0441\u0442\u044c. \u042f \u0434\u043e\u0432\u0435\u0440\u044f\u044e \u0441\u0432\u043e\u0435\u0439 \u0440\u0443\u043a\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0445\u0430\u043e\u0442\u0438\u0447\u043d\u044b\u0445 \u043d\u0430\u0431\u0440\u043e\u0441\u043a\u043e\u0432, \u0430 \u043f\u043e\u0442\u043e\u043c \u2014 \u0443\u0431\u0438\u0440\u0430\u044e \u0438\u0437 \u043d\u0438\u0445 \u0432\u0441\u0451 \u043b\u0438\u0448\u043d\u0435\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0443\u0442\u044c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u0437\u0430\u043a\u043e\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u0437\u0440\u0438\u0442\u0435\u043b\u044f.<\/p><\/blockquote>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0415\u0441\u043b\u0438 \u0431\u044b \u0443 \u0442\u0435\u0431\u044f \u0431\u044b\u043b \u043f\u0430\u0442\u0440\u043e\u043d\u0443\u0441, \u043a\u0430\u043a\u043e\u0435 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0436\u0438\u0432\u043e\u0442\u043d\u043e\u0435 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443?<\/strong><\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u043f\u0430\u0445\u0430, \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435! \u041c\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0443\u0436\u0435 25 \u043b\u0435\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"574\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/12-1024x574.png\" alt=\"\" class=\"wp-image-1705\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/12-1024x574.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/12-980x550.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/12-480x269.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u041d\u0430 \u042e\u0442\u0443\u0431\u0435 \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c <a href=\"https:\/\/www.youtube.com\/c\/moymirok\" target=\"_blank\" rel=\"noreferrer noopener\">\u043a\u0430\u043d\u0430\u043b<\/a> \u0441 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u043c\u0438 \u043f\u043e \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0435 \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c\u0438 \u043f\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u043a\u0438. \u0422\u044b \u0438\u0445 \u0441\u043e\u0437\u0434\u0430\u0451\u0448\u044c \u0441\u0430\u043c\u0430 \u0438\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0438? \u041d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438, \u043f\u0440\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043c\u043e\u0437\u0430\u0438\u043a\u0438, \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0435\u0451 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f. (\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439, \u0437\u0430\u043f\u0438\u0441\u044c, \u0432\u0438\u0434\u0435\u043e, \u0437\u0430\u043f\u0438\u0441\u044c \u0437\u0432\u0443\u043a\u0430, \u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0442.\u0434.) \u0423\u0436\u0435 \u0435\u0441\u0442\u044c \u0437\u0430\u0434\u0443\u043c\u043a\u0430 \u0434\u043b\u044f \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439?<\/strong><\/p>\n\n\n\n<p>\u0421\u043f\u0430\u0441\u0438\u0431\u043e! \u0411\u044b\u0432\u0430\u0435\u0442 \u043f\u043e-\u0440\u0430\u0437\u043d\u043e\u043c\u0443. \u041f\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u044f \u0441\u043d\u0438\u043c\u0430\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0441\u0430\u043c\u0430. \u041d\u043e \u0435\u0441\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u0441\u044e\u0436\u0435\u0442\u044b (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0433\u0434\u0435 \u044f \u043a\u0443\u0434\u0430-\u0442\u043e \u0438\u0434\u0443) \u2014 \u0442\u0443\u0442 \u043d\u0435 \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430! \u041f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u043f\u0440\u043e \u043c\u043e\u0437\u0430\u0438\u043a\u0443 \u2014 \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0439 \u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u0435\u0434\u044c \u043e\u043d\u0430 \u0441\u043b\u043e\u0436\u0438\u043b\u0430\u0441\u044c \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e. \u041c\u044b \u0443\u0435\u0437\u0436\u0430\u043b\u0438 \u0438\u0437 \u0420\u0438\u043c\u0430, \u0438 \u0432\u0434\u0440\u0443\u0433 \u043f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u0434\u043e\u043c\u043e\u0439 \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0442\u0430\u043a\u0443\u044e \u0434\u0443\u0448\u0435\u0432\u043d\u0443\u044e \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0443\u044e. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u044d\u0442\u0438\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0435\u043c!<\/p>\n\n\n\n<p>\u0410 \u0435\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447, \u0442\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0442\u0430\u043a: \u044f \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u044e \u0438\u0434\u0435\u044e, \u0433\u043e\u0442\u043e\u0432\u043b\u044e \u0432\u0441\u0451, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0432 \u043a\u0430\u0434\u0440\u0435 (\u0440\u0438\u0441\u0443\u043d\u043a\u0438, \u0440\u0435\u043a\u0432\u0438\u0437\u0438\u0442, \u0444\u043e\u043d\u044b, \u0441\u0432\u043e\u0439 \u043e\u0431\u0440\u0430\u0437). \u0421\u043d\u0438\u043c\u0430\u044e \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u043d\u0430\u0442\u0443\u0440\u0443, \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u044b. \u0417\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e \u0433\u043e\u043b\u043e\u0441, \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u044e \u043c\u0443\u0437\u044b\u043a\u0443, \u043c\u043e\u043d\u0442\u0438\u0440\u0443\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443, \u0438\u043d\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u044e \u0446\u0432\u0435\u0442\u043e\u043a\u043e\u0440\u0440\u0435\u043a\u0446\u0438\u044e, \u0440\u0438\u0441\u0443\u044e \u0442\u0438\u0442\u0440\u044b, \u0433\u043e\u0442\u043e\u0432\u043b\u044e \u043e\u0431\u043b\u043e\u0436\u043a\u0443 \u0438 \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u044e! \u0414\u0430, \u0443 \u043c\u0435\u043d\u044f \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0437\u0430\u0434\u0443\u043c\u043e\u043a, \u043d\u043e \u043a\u0430\u043a \u0432\u0438\u0434\u0438\u0442\u0435, \u044d\u0442\u043e \u043d\u0435\u0431\u044b\u0441\u0442\u0440\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043d\u0435 \u0432\u0441\u0451 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043c\u0435\u043d\u044f \u043d\u0430 100 %. \u041e\u0434\u043d\u0430\u043a\u043e, \u043d\u043e\u0432\u0430\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043d\u0430 \u043a\u0430\u043d\u0430\u043b\u0435 \u0443\u0436\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u043a\u043e\u0440\u043e.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0422\u0432\u043e\u0439 \u044e\u0442\u0443\u0431-\u043a\u0430\u043d\u0430\u043b \u043c\u043e\u043d\u0435\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d, \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043b\u0438 \u043e\u043d \u0442\u0435\u0431\u0435 \u0434\u0435\u043d\u044c\u0433\u0438?<\/strong><\/p>\n\n\n\n<p>\u041d\u0435\u0442, \u0441\u0435\u0439\u0447\u0430\u0441 \u043a\u0430\u043d\u0430\u043b \u043d\u0435 \u043c\u043e\u043d\u0435\u0442\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"496\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/13-1024x496.jpg\" alt=\"\" class=\"wp-image-1706\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/13-980x475.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/13-480x233.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0422\u044b \u0441\u043e\u0437\u0434\u0430\u043b\u0430 \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u0443\u0440\u0441, \u0433\u0434\u0435 \u0434\u0435\u043b\u0438\u0448\u044c\u0441\u044f \u0441\u0432\u043e\u0438\u043c\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u043c\u0438 \u043a\u0430\u043a \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0439 \u0441\u0442\u0438\u043b\u044c. \u041f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0440\u0435\u0448\u0438\u043b\u0430\u0441\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442? \u0415\u0441\u0442\u044c \u043b\u0438 \u0432 \u043f\u043b\u0430\u043d\u0430\u0445 \u043d\u043e\u0432\u044b\u0439 \u043a\u0443\u0440\u0441?<\/strong><\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438, \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b\u0430 \u0443 \u0437\u0440\u0438\u0442\u0435\u043b\u0435\u0439 \u2014 \u043e \u0447\u0451\u043c \u0431\u044b \u0438\u043c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0443\u0437\u043d\u0430\u0442\u044c? \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u0431\u044b\u043b\u043e \u043f\u0440\u043e \u0441\u0442\u0438\u043b\u044c. \u041d\u043e \u0442\u0435\u043c\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u043e\u0431\u044a\u044f\u0442\u043d\u043e\u0439, \u0447\u0442\u043e \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0441\u0442 \u0438\u043b\u0438 \u0432\u0438\u0434\u0435\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0438 \u0431\u044b \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445. \u042f \u0440\u0435\u0448\u0438\u043b\u0430 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0438\u0437 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438: \u0441 \u0447\u0435\u0433\u043e \u044f \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430, \u043a\u0430\u043a \u0432\u044b\u0431\u0438\u0440\u0430\u043b\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435, \u0442\u0435\u0445\u043d\u0438\u043a\u0443, \u0446\u0432\u0435\u0442\u043e\u0432\u0443\u044e \u043f\u0430\u043b\u0438\u0442\u0440\u0443, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0430\u0441\u044c \u0441 \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432, \u043a\u0430\u043a \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u0435 \u043c\u043d\u0435 \u0437\u0430\u043a\u0430\u0437\u044b. \u0411\u0435\u0437 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f, \u043a\u0430\u043a \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u0435\u0441\u0442\u0438 \u0432\u0441\u044e \u044d\u0442\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0447\u0442\u043e\u0431\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c. \u041d\u043e \u043f\u043e\u0442\u043e\u043c \u043c\u043d\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u0422\u0430\u043d\u044f \u0438\u0437 \u0436\u0443\u0440\u043d\u0430\u043b\u0430 <a href=\"https:\/\/heimstudio.ru\/\" target=\"_blank\" rel=\"noreferrer noopener\">Heim<\/a> \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0443\u0440\u0441 \u043f\u043e \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u044e. \u041f\u0430\u0437\u043b \u0441\u043b\u043e\u0436\u0438\u043b\u0441\u044f!<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u0438\u0434\u0438\u0448\u044c, \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043b\u0430 \u0442\u0435\u043c\u0430 \u043f\u043e\u0438\u0441\u043a\u0430 \u0441\u0435\u0431\u044f. \u0418 \u0432\u043e\u043f\u0440\u043e\u0441, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u0442\u044c \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043d\u044b\u043c, \u0430 \u0435\u0449\u0451 \u0438 \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e, \u0442\u0440\u0443\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0430 \u0441\u0432\u043e\u0451\u043c \u043c\u0435\u0441\u0442\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u0431\u044b\u043b\u043e \u0446\u0435\u043b\u0438 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u043c\u0430\u043d\u0435\u0440\u0435. \u041d\u0430\u043e\u0431\u043e\u0440\u043e\u0442 \u2014 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043a\u0430\u043a \u0443\u0433\u043e\u0434\u043d\u043e. \u041e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u043c\u0430\u0440\u0448\u0440\u0443\u0442, \u043f\u0440\u043e\u0439\u0434\u044f \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0433 \u0431\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0432 \u0441\u0435\u0431\u0435 \u0441\u043e\u043a\u0440\u043e\u0432\u0438\u0449\u0430, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0430\u043d\u044c\u0448\u0435 \u0438 \u043d\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u043b, \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0430\u043d\u0443\u0442 \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0434\u043b\u044f \u0435\u0433\u043e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u0430\u043d\u0435\u0440\u044b \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u041f\u043e\u0434\u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0433\u0434\u0435 \u043e\u043d \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u044d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c. \u041d\u0443 \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0435\u043a\u0440\u0435\u0442\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043f\u043e \u0438\u0442\u043e\u0433\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u0432 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e.<\/p>\n\n\n\n<p>\u0418\u0434\u0435\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u0430 \u0435\u0441\u0442\u044c, \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u0439\u0442\u0438 \u0434\u043b\u044f \u043d\u0435\u0451 \u0444\u043e\u0440\u043c\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"496\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/14-1024x496.jpg\" alt=\"\" class=\"wp-image-1707\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/14-980x475.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/14-480x233.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043e\u0434\u043d\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043f\u0430\u043b\u0430 \u0442\u0435\u0431\u0435 \u0432 \u0441\u0435\u0440\u0434\u0446\u0435?<\/strong><\/p>\n\n\n\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u0432\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043e\u0434\u043d\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e. \u0412\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u0430\u043a \u043d\u0430 \u043a\u0443\u0440\u0441\u0435 \u0441\u0431\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043c\u0435\u0447\u0442\u0430. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041d\u0430\u0442\u0430\u0448\u0430 <a href=\"https:\/\/www.instagram.com\/sherman_natali\/\" target=\"_blank\" rel=\"noreferrer noopener\">@nalla.tau<\/a> \u0441\u043e\u0437\u0434\u0430\u043b\u0430 \u0441\u0435\u0440\u0438\u044e \u043f\u0440\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0440\u043e\u0441\u0438\u043b \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0438 \u0441\u0435\u0431\u044f, \u0432 \u0438\u0442\u043e\u0433\u0435 \u044d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u043f\u0430\u043b\u0430 \u043d\u0430 \u043a\u043d\u0438\u0436\u043d\u044b\u0439 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044c \u00ab\u041c\u043e\u0440\u0441\u00bb. \u041d\u0430\u0442\u0430\u0448\u0430 <a href=\"https:\/\/www.instagram.com\/sherman_natali\/\" target=\"_blank\" rel=\"noreferrer noopener\">@sherman_natali<\/a> \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0438 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043a\u043e\u0432 \u0434\u043b\u044f \u0432\u0438\u043d\u043d\u044b\u0445 \u044d\u0442\u0438\u043a\u0435\u0442\u043e\u043a, \u0438 \u043f\u043e\u0441\u043b\u0435 \u043a\u0443\u0440\u0441\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0437\u0430\u043a\u0430\u0437 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u0439 \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0430\u043a\u0448\u043d-\u0441\u0442\u0443\u0434\u0438\u0438.<\/p>\n\n\n\n<p>\u041a\u0443\u0440\u0441 \u2014 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0435\u0441\u0442\u044c \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0431\u044a\u0451\u043c\u043d\u044b\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442, \u0447\u0442\u043e \u0432 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043c\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u043e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u043c \u0434\u043e \u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0440\u0435\u043c\u0435\u043d. \u0415\u0441\u043b\u0438 \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u043c \u0434\u0432\u0438\u0436\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0446\u0435\u043b\u044c, \u043f\u0440\u043e\u0435\u043a\u0442 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0441 \u0434\u0443\u0448\u043e\u0439 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u043c\u0438 \u043a\u0443\u0440\u0441\u0430. \u0414\u0430\u0448\u0430 <a href=\"https:\/\/www.instagram.com\/daryamayo_illustrator\/\" target=\"_blank\" rel=\"noreferrer noopener\">@daryamayo_illustrator<\/a> \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u0438 \u043f\u0440\u043e\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0434\u0435\u0442\u0441\u043a\u0443\u044e \u043a\u043d\u0438\u0433\u0443. \u0416\u0435\u043d\u044f <a href=\"https:\/\/www.instagram.com\/ledwenka\/\" target=\"_blank\" rel=\"noreferrer noopener\">@ledwenka<\/a> \u2014 \u0441\u0442\u0438\u043b\u0438\u0441\u0442, \u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u043e\u0434\u0430\u0436\u0443. \u0410\u0441\u044f <a href=\"https:\/\/www.instagram.com\/asya.trgv\/\">@asya.trgv<\/a> \u043d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043b\u0430 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u043a\u0438, \u0441 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u043e\u0440\u043c \u0434\u043b\u044f \u0441\u043e\u0431\u0430\u043a \u0432 \u043f\u0440\u0438\u044e\u0442\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/15-1024x576.jpg\" alt=\"\" class=\"wp-image-1708\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/15-980x551.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/15-480x270.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0418 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0410\u043d\u044f, \u043a\u0430\u043a \u0442\u044b, \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u0432 \u0447\u0451\u043c \u0441\u0438\u043b\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438?<\/strong><\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u044d\u0442\u043e \u043f\u0443\u0442\u044c, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0441\u043e\u0431\u043e\u0439, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u043c\u0435\u043d\u044f \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u044c\u044e-\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043d\u0430 \u043f\u0430\u0440\u0443 \u043c\u0438\u043d\u0443\u0442 \u0447\u0443\u0442\u044c \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u0435\u0439 \u0438 \u044f\u0440\u0447\u0435. \u041a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043d\u0435 \u0441\u0430\u043c\u043e\u043c\u0443 \u043e\u0431\u0449\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443, \u043c\u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u043e \u0432\u0430\u0436\u043d\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0438\u0445 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u0445 \u0431\u0435\u0437 \u0441\u043b\u043e\u0432, \u0438 \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043e\u0441\u0442\u0440\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u043c\u0443 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u044b\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0439 \u043c\u0438\u0440, \u0436\u0438\u0432\u0443\u0449\u0438\u0439 \u043f\u043e \u043c\u043e\u0438\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c. \u0410 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0445\u043e\u0447\u0443 \u0444\u0440\u0430\u0437\u043e\u0439 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0438\u0442\u0442\u044b: <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u2014 \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0437\u043e\u043d\u0430 \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0432 \u043c\u0438\u0440\u0435 \u0445\u0430\u043e\u0441\u0430\u00bb. \ud83c\udf3f<\/p><\/blockquote>\n\n\n\n<p>\u0410\u043b: \u0410\u043d\u044f, \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0437\u0430 \u044d\u0442\u0443 \u0431\u0435\u0441\u0435\u0434\u0443. \u0418 \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u044e \u0442\u0435\u0431\u044f \u0441 \u0434\u043d\u0451\u043c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0415\u0449\u0451 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0436\u0438\u0437\u043d\u0438 \u0442\u0435\u0431\u0435! <\/p>\n\n\n\n<p>\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0410\u043d\u043d\u044b: <a href=\"http:\/\/anna-mirok.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u0441\u0430\u0439\u0442<\/a>, <a href=\"https:\/\/www.instagram.com\/anna.mirok\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c<\/a>, <a href=\"https:\/\/labstyle.online\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u043a\u0443\u0440\u0441 &#171;\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0441\u0442\u0438\u043b\u044f&#187;<\/a>, <a href=\"https:\/\/www.youtube.com\/c\/moymirok\" target=\"_blank\" rel=\"noreferrer noopener\">\u044e\u0442\u0443\u0431-\u043a\u0430\u043d\u0430\u043b<\/a>.<\/p>\n\n\n\n<p style=\"font-size:14px\">*<em>\u0412\u0441\u0435 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438\u0437 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0430\u0440\u0445\u0438\u0432\u0430 \u0410\u043d\u043d\u044b \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u043e\u0439. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u043d\u0430 \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u043d\u0430 \u2013 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440-\u0444\u0440\u0438\u043b\u0430\u043d\u0441\u0435\u0440, \u0430\u0432\u0442\u043e\u0440 \u043a\u0443\u0440\u0441\u0430 &#171;\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0441\u0442\u0438\u043b\u044f&#187;.<\/p>\n","protected":false},"author":2,"featured_media":1714,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[17],"tags":[26,21,27],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/02\/Illjustraciya_bez_nazvaniya-79.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1693"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1693"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1693\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1714"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}