{"id":1516,"date":"2021-11-22T14:01:46","date_gmt":"2021-11-22T14:01:46","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1516"},"modified":"2021-11-22T17:11:43","modified_gmt":"2021-11-22T17:11:43","slug":"sveta_dehtiart","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/sveta_dehtiart\/","title":{"rendered":"\u0421\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434 VS \u041f\u0438\u0448\u0443\u0431\u0443\u043c\u0430\u0433\u043e\u0439. \u0418\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0441\u043e \u0421\u0432\u0435\u0442\u043e\u0439 \u0414\u0435\u0445\u0442\u044f\u0440"},"content":{"rendered":"\n<p><em><strong>\u0418\u043d\u0442\u0435\u0440\u0432\u044c\u044e<\/strong> \u2013 \u044d\u0442\u043e \u043d\u043e\u0432\u0430\u044f \u0440\u0443\u0431\u0440\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0436\u0443\u0440\u043d\u0430\u043b. \u041d\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u0430 \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u043f\u0430\u0443\u0437\u0435, \u0430 \u043f\u0435\u0440\u0432\u043e\u0435 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0435\u0441\u0442\u044c, \u0433\u0440\u0435\u0445 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u0432 \u043a\u0443\u043b\u0443\u0430\u0440\u0430\u0445 \u0437\u0430\u043c\u0435\u0442\u043e\u043a. \u041f\u043e\u0440\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043c\u0438\u0440\u0443.<\/em><\/p>\n\n\n\n<p><em>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u043e\u0431\u0449\u0430\u0435\u043c\u0441\u044f \u0441\u043e \u0421\u0432\u0435\u0442\u043e\u0439 \u0414\u0435\u0445\u0442\u044f\u0440. \u042d\u0442\u043e \u0430\u0432\u0442\u043e\u0440\u043a\u0430 \u0441 \u0442\u043e\u043d\u043a\u0438\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u044e\u043c\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u0430\u0451\u0442 \u043d\u043e\u0432\u043e\u0435 \u043f\u0440\u043e\u0447\u0442\u0435\u043d\u0438\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u043c \u0432\u0435\u0449\u0430\u043c. \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0441\u0442\u0440\u0438\u043f\u043e\u0432, \u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434\u0430 \u0438 \u043f\u0438\u0448\u0438\u0431\u0443\u043c\u0430\u0433\u043e\u0439. \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u0446\u0430, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043e\u0442 \u043b\u044e\u0431\u0432\u0438 \u0434\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438. <\/em><\/p>\n\n\n\n<p><em>\u041d\u0443 \u0447\u0442\u043e \u0436, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0433\u043e, \u043a\u0430\u043a \u0442\u0430\u043c \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u0435\u043d\u0438\u044f.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"742\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/sveta_photo-1024x742.jpg\" alt=\"\" class=\"wp-image-1564\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/sveta_photo-1024x742.jpg 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/sveta_photo-980x711.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/sveta_photo-480x348.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u041b\u0438\u0447\u043d\u043e\u0435 \u0444\u043e\u0442\u043e \u0421\u0432\u0435\u0442\u044b<\/figcaption><\/figure>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0421\u0432\u0435\u0442\u0430, \u043f\u0440\u0438\u0432\u0435\u0442. \u0414\u0430\u0432\u0430\u0439 \u043d\u0430\u0447\u043d\u0451\u043c \u044d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0441 \u0431\u043b\u0438\u0446-\u043e\u043f\u0440\u043e\u0441\u0430. \u042f \u0437\u0430\u0434\u0430\u044e \u0432\u043e\u043f\u0440\u043e\u0441, \u0441 \u0442\u0435\u0431\u044f \u0431\u044b\u0441\u0442\u0440\u044b\u0439 \u043e\u0442\u0432\u0435\u0442.&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>\u0410: \u041f\u043b\u0430\u043d\u0448\u0435\u0442 \u0438 \u043f\u0435\u0440\u043e \u0438\u043b\u0438 \u043d\u043e\u0436\u043d\u0438\u0446\u044b \u0438 \u0431\u0443\u043c\u0430\u0433\u0430?&nbsp;<\/strong><br><strong>\u0421:<\/strong> \u041a\u0430\u0440\u0430\u043d\u0434\u0430\u0448 \u0438 \u0431\u0443\u043c\u0430\u0433\u0430&nbsp;<br><strong>\u0410: \u0427\u0451\u0440\u043d\u044b\u0439 \u0438\u043b\u0438 \u0431\u0435\u043b\u044b\u0439?<\/strong><em><strong>&nbsp;<\/strong><\/em><br><strong>\u0421:<\/strong> \u0427\u0451\u0440\u043d\u044b\u043c \u043f\u043e \u0431\u0435\u043b\u043e\u043c\u0443&nbsp;<br><strong>\u0410: \u0421\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u042d\u043f\u043e\u0445\u0430 \u0412\u043e\u0437\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f?&nbsp;<\/strong><br><strong>\u0421:<\/strong> \u042d\u0442\u043e \u043a\u0430\u043a \u043c\u043e\u0433\u0443\/\u0445\u043e\u0447\u0443 ))&nbsp;&nbsp;<br><strong>\u0410: \u041f\u043e\u043f\u0438\u0442 \u0438\u043b\u0438 \u0441\u0438\u043c\u043f\u043b\u0434\u0438\u043c\u043f\u043b?&nbsp;<\/strong><br><strong>\u0421:<\/strong> \u041a\u0430\u0440\u0430\u043d\u0434\u0430\u0448 \u0438 \u0431\u0443\u043c\u0430\u0433\u0430))&nbsp;<br><strong>\u0410: #<a rel=\"noreferrer noopener\" href=\"https:\/\/www.instagram.com\/explore\/tags\/\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434\/\" target=\"_blank\">\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434<\/a> \u0438\u043b\u0438 <a rel=\"noreferrer noopener\" href=\"https:\/\/www.instagram.com\/explore\/tags\/\u043c\u043e\u0434\u043d\u044b\u0439_\u043f\u043e\u043d\u0442\u0440\u0435\u043d\u0434\u0435\u043b\u044c\u043d\u0438\u043a\/\" target=\"_blank\">#\u043c\u043e\u0434\u043d\u044b\u0439\u043f\u043e\u043d\u0442\u0440\u0435\u043d\u0434\u0435\u043b\u044c\u043d\u0438\u043a<\/a>?&nbsp;<\/strong><br><strong>\u0421:<\/strong> \u0417\u0430\u0432\u0435\u0440\u043d\u0438\u0442\u0435 \u0434\u0432\u0430, \u043f\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044e \ud83d\ude42&nbsp;<\/p>\n\n\n\n<p><em>*\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u041e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0445\u044d\u0448\u0442\u0435\u0433\u0438, \u043c\u044b \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043c \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u043d\u0438\u0436\u0435 (\u0432 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e).<\/em><br><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/zhizn-ogon-1024x1024.jpg\" alt=\"\" class=\"wp-image-1577\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/zhizn-ogon-1024x1024.jpg 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/zhizn-ogon-980x980.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/zhizn-ogon-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0424\u043e\u0442\u043e \u0438\u0437 \u0438\u043d\u0442\u0430\u0433\u0440\u0430\u043c \u0421\u0432\u0435\u0442\u044b<\/figcaption><\/figure>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0421\u0432\u0435\u0442\u0430, \u043a\u0430\u043a\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0442\u044b \u0431\u044b \u043e\u043f\u0438\u0441\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c?<\/strong>&nbsp;<\/p>\n\n\n\n<p>\u0420\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435? \u041e\u0442 \u043b\u044e\u0431\u0432\u0438 \u0434\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438 \u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u043e)<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0411\u044b\u043b \u043b\u0438 \u0437\u043d\u0430\u043a\u043e\u0432\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c? \u0427\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u0442\u0435\u0431\u044f \u043d\u0430 \u043f\u0443\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430? \u0423\u0447\u0438\u043b\u0430\u0441\u044c \u043b\u0438 \u0442\u044b \u0433\u0434\u0435-\u0442\u043e \u0438\u043b\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u043a\u0443\u0440\u0441\u044b? \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e \u0442\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e?<\/strong><\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0438\u043c\u043e, \u0437\u043d\u0430\u043a\u043e\u0432\u044b\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c \u0431\u044b\u043b\u043e &#171;\u0421\u0432\u0435\u0442\u0430 \u0432\u0437\u044f\u043b\u0430 \u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448&#187;, \u0430 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u044d\u0442\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0440\u0430\u043d\u043e. \u041f\u043e\u0442\u043e\u043c \u0431\u044b\u043b\u0438 \u0434\u0432\u0435 &#171;\u0445\u0443\u0434\u043e\u0436\u043a\u0438&#187; \u0438 \u0445\u0443\u0434\u0433\u0440\u0430\u0444.&nbsp;<br><\/p>\n\n\n\n<p>\u041a\u0443\u0440\u0441\u044b \u0431\u044b\u043b\u0438&#8230; (\u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u0437\u0434\u043e\u0445) \u044f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043a\u0430\u0436\u0443, \u043b\u0443\u0447\u0448\u0435 \u043a\u043e\u043c\u0438\u043a\u0441 \u043d\u0430\u0440\u0438\u0441\u0443\u044e, \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c).<\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u2013 \u042f \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0430\u0441\u044c \u0441 \u0442\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u043e\u0439 \u0432 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c, \u0443\u0432\u0438\u0434\u0435\u0432 \u043e\u0434\u0438\u043d \u0438\u0437 \u0442\u0432\u043e\u0438\u0445 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0430\u0436\u0435\u0439 <a rel=\"noreferrer noopener\" href=\"https:\/\/www.instagram.com\/explore\/tags\/\u043f\u0438\u0448\u0443\u0431\u0443\u043c\u0430\u0433\u043e\u0439\/\" target=\"_blank\">#\u043f\u0438\u0448\u0443\u0431\u0443\u043c\u0430\u0433\u043e\u0439<\/a>. \u0421\u0435\u0439\u0447\u0430\u0441 \u0443 \u0442\u0435\u0431\u044f \u043f\u0440\u0435\u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u043e\u0441\u0442\u0440\u043e\u0443\u043c\u043d\u044b\u0435 \u043a\u043e\u043c\u0438\u043a\u0441\u044b <a rel=\"noreferrer noopener\" href=\"https:\/\/www.instagram.com\/explore\/tags\/\u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a_\u0441\u043b\u044b\u0448\u0443\/\" target=\"_blank\">#\u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a_\u0441\u043b\u044b\u0448\u0443<\/a>. \u041d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441: \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u0432\u044b\u043c \u2014 \u043a\u043e\u043b\u043b\u0430\u0436 \u0438\u043b\u0438 \u043a\u043e\u043c\u0438\u043a\u0441? \u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043b\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0442\u0430\u043a\u0438\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e? \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043a\u0430\u043a \u0441\u043e\u0432\u043c\u0435\u0449\u0430\u0435\u0448\u044c?<\/strong>&nbsp;<\/p>\n\n\n\n<p>\u041a\u043e\u043c\u0438\u043a\u0441. \u041d\u043e &#171;\u0435\u0449\u0451 \u043f\u0435\u0440\u0432\u0435\u0435&#187; \u0431\u044b\u043b\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c-\u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e) \u042d\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u043a\u043e\u043b\u043b\u0430\u0436\u0430. (\u0414\u043e\u043b\u0433\u043e. \u0414\u043e\u0440\u043e\u0433\u043e&#8230;)))&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a_\u0441\u043b\u044b\u0448\u0443?<\/p>\n\n\n\n<p><br>\u0423 \u043c\u0435\u043d\u044f \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0439 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0432 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u0435. \u041c\u043e\u0436\u0435\u0442 \u0435\u0433\u043e \u043c\u0435\u0442\u043e\u0434\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u044b \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043d\u0435 \u044d\u0442\u0438\u0447\u043d\u044b\u043c\u0438, \u043e\u043d \u043d\u0430\u0441 \u0442\u0440\u043e\u043b\u043b\u0438\u043b, \u0432\u044b\u0440\u0430\u0436\u0430\u044f\u0441\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e) \u0418 \u0432\u043e\u0442 \u043e\u043d \u0434\u043e\u043d\u043e\u0441\u0438\u043b \u0434\u043e \u043d\u0430\u0441 \u0442\u0430\u043a\u0443\u044e \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0437\u0430 \u0444\u0440\u0430\u0437\u043e\u0439 &#171;\u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a\u0432\u0438\u0436\u0443&#187; \u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u0431\u0435\u043b\u044b \u0432 \u0443\u043c\u0435\u043d\u0438\u0438 \u0447\u0442\u043e-\u0442\u043e \u0438\u0437\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u0438 \u0431\u0430\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u043b\u0435\u043d\u044c \u044d\u0442\u0438 \u043f\u0440\u043e\u0431\u0435\u043b\u044b \u0432\u043e\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c. \u0412\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u044d\u0442\u0430 \u0444\u0440\u0430\u0437\u0430 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u0443 \u043c\u0435\u043d\u044f \u0432 &#171;\u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a\u0441\u043b\u044b\u0448\u0443&#187;, \u0433\u0434\u0435 \u0444\u043e\u043a\u0443\u0441 \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u043e\u0433\u043e \u0441\u043c\u0435\u0449\u0430\u043b\u0441\u044f \u043d\u0430 \u0443\u0441\u043b\u044b\u0448\u0430\u043d\u043d\u043e\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u043e\u0431\u0440\u0430\u0442\u043d\u043e, \u043d\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435. \u041f\u0435\u0440\u0432\u044b\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043c\u0438 (\u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430\u0445) \u0438\u0437 \u044d\u0442\u043e\u0439 \u0441\u0435\u0440\u0438\u0438 \u043d\u0430\u0432\u0435\u0440\u043d\u043e \u0441\u0442\u0430\u043b\u0438 &#171;\u0421\u0438\u0441\u044c\u043a\u0438 \u0440\u0443\u043b\u044f\u0442&#187; \u0438 &#171;\u042f \u043a\u043e\u0448\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0433\u0443\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u0430 \u043f\u043e \u0441\u0435\u0431\u0435&#187;.&nbsp;<br><\/p>\n\n\n\n<div class=\"wp-block-jetpack-tiled-gallery aligncenter is-style-rectangular\"><div class=\"tiled-gallery__gallery\"><div class=\"tiled-gallery__row\"><div class=\"tiled-gallery__col\" style=\"flex-basis:44.44812%\"><figure class=\"tiled-gallery__item\"><img decoding=\"async\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/siski_rulyat.jpg?strip=info&#038;w=567&#038;ssl=1 567w\" alt=\"\" data-height=\"709\" data-id=\"1588\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1588\" data-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/siski_rulyat.jpg\" data-width=\"567\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/siski_rulyat.jpg?ssl=1\" data-amp-layout=\"responsive\"\/><\/figure><\/div><div class=\"tiled-gallery__col\" style=\"flex-basis:55.55188%\"><figure class=\"tiled-gallery__item\"><img decoding=\"async\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/koshka_gulyaet_sama_po_sebe-1.jpg?strip=info&#038;w=600&#038;ssl=1 600w,https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/koshka_gulyaet_sama_po_sebe-1.jpg?strip=info&#038;w=640&#038;ssl=1 640w\" alt=\"\" data-height=\"640\" data-id=\"1587\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1587\" data-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/koshka_gulyaet_sama_po_sebe-1.jpg\" data-width=\"640\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/koshka_gulyaet_sama_po_sebe-1.jpg?ssl=1\" data-amp-layout=\"responsive\"\/><\/figure><\/div><\/div><\/div><\/div>\n\n\n\n<p>\u0412 \u043e\u0431\u0449\u0435\u043c, \u0441 \u043a\u043e\u043c\u0438\u043a\u0441\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f. \u041e\u0442 \u0438\u0434\u0435\u0438 \u0434\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u2014 \u0447\u0430\u0441\u044b. \u0410 \u0441 \u043a\u043e\u043b\u043b\u0430\u0436\u0430\u043c\u0438&#8230; \u0442\u0430\u043c \u043e\u0447\u0435\u043d\u044c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435. \u0423\u0445\u043e\u0434\u044f\u0442 \u043d\u0435\u0434\u0435\u043b\u0438, \u043c\u0435\u0441\u044f\u0446\u044b. \u041d\u0443\u0436\u0435\u043d \u043e\u0441\u043e\u0431\u044b\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439. \u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0442\u0432\u043e\u0440\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f. \u042d\u0442\u043e \u0433\u0430\u043b\u0435\u0440\u0435\u0438 \u0438 \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0438. \u0410 \u043a\u043e\u043c\u0438\u043a\u0441\u044b \u2014 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0432\u044b\u043b\u043e\u0436\u0438\u043b\u0430 \u0438 \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u0434\u0430\u043b\u044c\u0448\u0435.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043e\u0432\u043c\u0435\u0449\u0430\u044e \u043d\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e.<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u041a\u0442\u043e\/\u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0443\u0436\u0438\u043b\u043e \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u0435\u043c \u0441 \u043a\u043e\u043b\u043b\u0430\u0436\u0435\u0439 \u043d\u0430 \u043a\u043e\u043c\u0438\u043a\u0441\u044b?&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041d\u0435\u043b\u044c\u0437\u044f \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0432\u043e\u0442 \u0442\u0430\u043a \u0432\u0437\u044f\u043b\u0430 \u0438 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0438\u043b\u0430\u0441\u044c \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0435. \u042d\u0442\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0443 \u043d\u0438\u0445 \u0440\u0430\u0437\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u0447\u0438.<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u041a\u0442\u043e \u0442\u0432\u043e\u0439 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0433\u0435\u0440\u043e\u0439 \u0432 \u043a\u043e\u043c\u0438\u043a\u0441\u0430\u0445? \u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u043d\u0435\u0451 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f \u0432 \u0436\u0438\u0437\u043d\u0438?<\/strong><\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c. \u0421\u0438\u0434\u0438\u0442 \u0432\u043e\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b)&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"931\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/bazovye_dzhinsy-931x1024.jpg\" alt=\"\" class=\"wp-image-1578\"\/><figcaption>\u0424\u043e\u0442\u043e \u0438\u0437 \u0438\u043d\u0442\u0430\u0433\u0440\u0430\u043c \u0421\u0432\u0435\u0442\u044b<\/figcaption><\/figure>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0427\u0442\u043e, \u043d\u0430 \u0442\u0432\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434, \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0432 \u043a\u043e\u043c\u0438\u043a\u0441\u0430\u0445? \u0411\u0435\u0437 \u0447\u0435\u0433\u043e \u0442\u0432\u043e\u0439 \u043a\u043e\u043c\u0438\u043a\u0441 \u043d\u0435 \u043a\u043e\u043c\u0438\u043a\u0441?<\/strong><\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u0442\u0443\u0442 \u043f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043d\u0435\u0441\u0442\u0438 \u044f\u0441\u043d\u043e\u0441\u0442\u044c) \u0412\u0441\u0435-\u0442\u0430\u043a\u0438 \u0442\u043e, \u0447\u0442\u043e \u044f \u0434\u0435\u043b\u0430\u044e, \u044d\u0442\u043e \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u043a\u043e\u043c\u0438\u043a\u0441. \u042d\u0442\u043e \u0441\u0442\u0440\u0438\u043f\u044b. \u041a\u043e\u0440\u043e\u0442\u043a\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0441\u043c\u044b\u0441\u043b \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u0443\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0432 \u043e\u0434\u043d\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, 2-4 \u043a\u0430\u0434\u0440\u0430.&nbsp;\u0410 \u043a\u043e\u043c\u0438\u043a\u0441\u044b \u2014 \u044d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u0435\u043c, \u0440\u0430\u0441\u0442\u044f\u043d\u0443\u0442\u044b\u0435 \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446. \u042d\u0442\u043e \u043a\u0430\u043a \u0441\u0435\u0440\u0438\u0430\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u043e\u0440\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435. \u0418 \u0432\u044b \u043f\u043e\u0431\u0435\u0436\u0438\u0442\u0435 \u0437\u0430 \u043d\u043e\u0432\u044b\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0443\u044e &#171;\u0441\u0435\u0440\u0438\u044e&#187;. \u0422\u0430\u043a \u0447\u0442\u043e \u043a\u043e\u043c\u0438\u043a\u0441\u044b \u044f \u0438 \u043d\u0435 \u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0430, \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f.&nbsp;<br><\/p>\n\n\n\n<p>\u0412\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0441\u044c \u043a \u0432\u043e\u043f\u0440\u043e\u0441\u0443. \u0412 \u043c\u043e\u0438\u0445 \u043a\u043e\u043c\u0438\u043a\u0441\u0430\u0445, \u0442\u043e\u0447\u043d\u0435\u0435 \u0441\u0442\u0440\u0438\u043f\u0430\u0445, \u0432\u0430\u0436\u043d\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u043e, \u0451\u043c\u043a\u043e \u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u044e \u0438\u0434\u0435\u044e.<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u041a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0432\u043e\u0439 \u043f\u0443\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043a\u043e\u043c\u0438\u043a\u0441\u0430? \u0415\u0441\u043b\u0438 \u0432\u0437\u044f\u0442\u044c \u043e\u0442 \u0438\u0434\u0435\u0438 \u0438 \u0434\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0443\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0432\u0435\u0441\u044c \u0446\u0438\u043a\u043b? \u041a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0432\u043e\u044f \u0440\u0430\u0431\u043e\u0447\u0430\u044f \u043e\u0431\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442?<\/strong><\/p>\n\n\n\n<p>\u041f\u0443\u0442\u044c \u0442\u0430\u043a\u043e\u0439. \u0412\u0441\u0451 \u0438\u0434\u0435\u0442 \u043b\u0438\u0431\u043e \u043e\u0442 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u043b\u0438\u0431\u043e \u043e\u0442 \u0441\u043b\u043e\u0432\u0430\/\u0444\u0440\u0430\u0437\u044b (#\u044f\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u044f\u0442\u0430\u043a\u0441\u043b\u044b\u0448\u0443). \u041b\u0438\u0431\u043e \u043c\u0438\u043a\u0441 \u0442\u043e\u0433\u043e \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u041d\u0443 \u0435\u0449\u0435 #\u043c\u043e\u0434\u043d\u044b\u0439\u043f\u043e\u043d\u0442\u0440\u0435\u043d\u0434\u0435\u043b\u044c\u043d\u0438\u043a \u0438 #\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434.&nbsp;<br><\/p>\n\n\n\n<p>\u0412\u0440\u0435\u043c\u044f \u2014 \u0435\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u0430\u043c\u043e\u043c \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0438, \u043c\u043e\u0436\u043d\u043e \u0443\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0432 \u043f\u0430\u0440\u0443 \u0447\u0430\u0441\u043e\u0432, \u0430 \u0434\u0443\u043c\u0430\u044e-\u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u044e \u044f \u0431\u0435\u0437 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u043c\u0435\u0440\u0430 \u043e\u0431\u044b\u0447\u043d\u043e.&nbsp;<br><\/p>\n\n\n\n<p>\u0420\u0430\u0431\u043e\u0447\u0430\u044f \u043e\u0431\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u2014 \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u043e\u043d\u043e\u0432, \u0442\u0438\u043f\u0430 &#171;\u0437\u0430\u0436\u0438\u0433\u0430\u044e \u0441\u0432\u0435\u0447\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044e \u0442\u0430\u043a\u0443\u044e-\u0442\u043e \u043c\u0443\u0437\u044b\u043a\u0443, \u0432\u043e\u0441\u043a\u0443\u0440\u044f\u044e \u0431\u043b\u0430\u0433\u043e\u0432\u043e\u043d\u0438\u044f&#187;. \u0412\u0441\u0435 \u043f\u0440\u043e\u0441\u0442\u043e: \u0447\u0435\u0440\u043d\u043e\u0432\u0438\u043a\u0438 \u0441 \u0438\u0434\u0435\u0439\u043a\u0430\u043c\u0438, \u0430\u0439\u043f\u0430\u0434. \u041f\u043e\u0434 \u0441\u0435\u0440\u0438\u0430\u043b\u044b \u043d\u0435 \u0440\u0438\u0441\u0443\u044e, \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0441\u043a\u0440\u043e\u0435\u043c \u0438\u043d\u0442\u0440\u0438\u0433\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0434\u0430\u0439 \u0440\u0430\u0441\u0448\u0438\u0444\u0440\u043e\u0432\u043a\u0443, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 #\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434 \u0438 #\u043c\u043e\u0434\u043d\u044b\u0439\u043f\u043e\u043d\u0442\u0440\u0435\u043d\u0434\u0435\u043b\u044c\u043d\u0438\u043a? \u041a\u0430\u043a \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u0442\u0430\u043a\u0438\u0435 \u0440\u0443\u0431\u0440\u0438\u043a\u0438?&nbsp;<\/strong><\/p>\n\n\n\n<p>#\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434.&nbsp;<br>\u041c\u043e\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u0434\u0438\u043f\u043b\u043e\u043c\u0435 \u2014 \u0434\u0438\u0437\u0430\u0439\u043d \u0441\u0440\u0435\u0434\u044b! \u041e\u0442\u0442\u0443\u0434\u0430 \u0432\u0441\u0451 \u0438 \u043f\u043e\u0448\u043b\u043e.&nbsp;<br>\u0428\u0443\u0447\u0443. \u0421\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434 \u0443\u0445\u043e\u0434\u0438\u0442 \u0441\u0432\u043e\u0438\u043c\u0438 \u043a\u043e\u0440\u043d\u044f\u043c\u0438 \u0432 \u043f\u043e\u044d\u0437\u0438\u044e, \u0430 \u0441 \u0432\u0435\u0442\u0432\u0435\u0439 \u0435\u0433\u043e \u0441\u0432\u0438\u0441\u0430\u044e\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438\u2026 \u0422\u043e \u0435\u0441\u0442\u044c, \u0438\u043d\u043e\u0433\u0434\u0430 \u044f \u0441\u043e\u0447\u0438\u043d\u044f\u044e \u0431\u0440\u0435\u0434\u043e\u0432\u044b\u0435 \u0441\u0442\u0438\u0448\u043a\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438\u0445 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u0443\u044e. \u041f\u0440\u043e\u0446\u0435\u0441\u0441\u044b \u044d\u0442\u043e \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u043d\u044b\u0435, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0442. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u044f \u0441\u043c\u043e\u0433\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0434\u043b\u044f \u043d\u0438\u0445 \u0440\u0443\u0431\u0440\u0438\u043a\u0443, \u0432\u044b\u0445\u043e\u0434\u044f\u0449\u0443\u044e \u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u043e \u0441\u0440\u0435\u0434\u0430\u043c. \u0421\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434.<\/p>\n\n\n\n<p>\u0410 \u043f\u043e\u0447\u0435\u043c\u0443 \u0441\u0440\u0435\u0434\u0430? \u0414\u0435\u043d\u044c \u0442\u0430\u043a\u043e\u0439&#8230; \u042f \u043e\u0431\u044b\u0447\u043d\u043e \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0438\u043b\u0438 &#171;\u0443\u0436\u0435 \u0447\u0435\u0442\u0432\u0435\u0440\u0433&#187;, \u0438\u043b\u0438 &#171;\u0435\u0449\u0451 \u0432\u0442\u043e\u0440\u043d\u0438\u043a&#187;. \u0410 \u0441\u0440\u0435\u0434\u0430 \u2014 \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u043f\u0435\u0440\u0435\u043b\u043e\u043c\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 (\u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430).&nbsp;\u041d\u0443 \u0438 &#171;\u0441\u0440\u0435\u0434\u043e\u0431\u0440\u0435\u0434&#187; \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0441\u0438\u0442\u044c \u0443\u0434\u043e\u0431\u043d\u043e!&nbsp;(\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0432\u044b\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435\u0431\u0440\u0435\u0434 \u0438\u043b\u0438 \u0447\u0435\u0442\u0432\u0435\u0440\u0433\u043e\u0431\u0440\u0435\u0434&#8230;)&nbsp;<br>&nbsp;<br>#\u043c\u043e\u0434\u043d\u044b\u0439\u043f\u043e\u043d\u0442\u0440\u0435\u043d\u0434\u0435\u043b\u044c\u043d\u0438\u043a \u2014 \u044d\u0442\u043e \u043a\u0430\u043a \u0431\u044b &#171;\u043c\u043e\u0434\u043d\u044b\u0435 \u0442\u0440\u0435\u043d\u0434\u044b \u043f\u043e \u043f\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u0438\u043a\u0430\u043c&#187;. \u0420\u0443\u0431\u0440\u0438\u043a\u0430, \u0432\u044b\u0440\u043e\u0441\u0448\u0430\u044f \u043d\u0430 \u043e\u0431\u043b\u043e\u043c\u043a\u0430\u0445 \u043c\u043e\u0435\u0433\u043e \u0434\u0435\u0442\u0441\u043a\u043e-\u044e\u043d\u043e\u0448\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u043c\u043e\u0434\u043e\u0439. \u0412 \u043d\u0435\u0439 \u044f &#171;\u0432\u044b\u043f\u0443\u0441\u043a\u0430\u044e&#187; \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 (\u0447\u0430\u0441\u0442\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u043a\u0440\u044b\u043b\u0430\u0442\u044b\u0445 \u0444\u0440\u0430\u0437) \u0438\u043b\u0438 \u0436\u0435 \u0444\u0438\u043a\u0441\u0438\u0440\u0443\u044e \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043c\u043e\u0434\u043d\u044b\u0435 \u0442\u0440\u0435\u043d\u0434\u044b.<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0442\u0432\u043e\u0439 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0434\u043e\u0445\u043e\u0434\u0430? \u0418\u043b\u0438 \u044d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0440\u043e \u0445\u043e\u0431\u0431\u0438?&nbsp;<\/strong><\/p>\n\n\n\n<p><em>\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439. \u041d\u043e \u044d\u0442\u043e\u0442 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0441\u044b\u0445\u0430\u0435\u0442)<\/em><br><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"941\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/kolleciya_vmomente_vpotoke_vresurse-1024x941.jpg\" alt=\"\" class=\"wp-image-1579\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/kolleciya_vmomente_vpotoke_vresurse-1024x941.jpg 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/kolleciya_vmomente_vpotoke_vresurse-980x900.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/kolleciya_vmomente_vpotoke_vresurse-480x441.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0424\u043e\u0442\u043e \u0438\u0437 \u0438\u043d\u0442\u0430\u0433\u0440\u0430\u043c \u0421\u0432\u0435\u0442\u044b<\/figcaption><\/figure>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0435\u0440\u0432\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435 \u043d\u0430 \u0437\u0430\u043a\u0430\u0437. \u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442? \u0411\u044b\u043b\u043e \u043b\u0438 \u0422\u0417? \u0427\u0442\u043e \u0442\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0443?&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041d\u0430\u0432\u0435\u0440\u043d\u043e \u0431\u044b\u043b\u043e \u043c\u043d\u0435 \u043b\u0435\u0442 10, \u0438 \u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0430 \u044f \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043f\u043b\u0430\u043a\u0430\u0442\u044b \u043d\u0430 \u0447\u044c\u044e-\u0442\u043e \u0441\u0432\u0430\u0434\u044c\u0431\u0443. \u041d\u0443 \u0442\u0430\u043c, \u0433\u043e\u043b\u0443\u0431\u0438, \u0434\u0432\u0430 \u043a\u043e\u043b\u044c\u0446\u0430, \u0441\u043e\u0432\u0435\u0442 \u0434\u0430 \u043b\u044e\u0431\u043e\u0432\u044c, \u0449\u0449\u0430\u0441\u0442\u044c\u044f\u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u043c\u043e\u043b\u043e\u0434\u044b\u043c&#8230; \u0422\u0417 \u2014 &#171;\u043d\u0443\u0448\u043e\u0431\u043a\u0440\u0430\u0441\u0438\u0432\u043e&#187;. \u0427\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u2014 \u044f \u0443\u0436\u0435 \u0438 \u043d\u0435 \u043f\u043e\u043c\u043d\u044e. \u041f\u043e-\u043c\u043e\u0435\u043c\u0443 \u043c\u043d\u0435 \u0434\u0430\u0436\u0435 \u0434\u0430\u043b\u0438 \u043a\u0443\u043b\u0451\u043a \u043a\u043e\u043d\u0444\u0435\u0442, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043e\u043f\u043b\u0430\u0442\u044b. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u0447\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0444\u0430\u043a\u0430\u043f\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439? \u041c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f?<\/strong><\/p>\n\n\n\n<p>\u041d\u0430\u0432\u0435\u0440\u043d\u043e \u0435\u0441\u0442\u044c. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u0432\u043e\u0438 \u0437\u0430\u0440\u0438\u0441\u043e\u0432\u043a\u0438, \u043d\u0430\u0448\u0435 \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c. \u042f \u0434\u0443\u043c\u0430\u043b\u0430 \u044d\u0442\u043e \u0444\u0430\u043a\u0430\u043f. \u041d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u0443\u043c\u0430\u044e, \u0430 \u043c\u043e\u0439 \u043b\u0438 \u044d\u0442\u043e \u0444\u0430\u043a\u0430\u043f? \u042d\u0442\u043e \u043a\u0430\u043a &#171;\u0414\u043e\u043a\u0442\u043e\u0440, \u0443 \u043c\u0435\u043d\u044f \u0443\u0445\u043e \u0431\u043e\u043b\u0438\u0442!&#187; &#171;\u041d\u043e \u044f \u0433\u0438\u043d\u0435\u043a\u043e\u043b\u043e\u0433!&#187; &#171;\u041d\u0443 \u0432\u044b \u0436\u0435 \u0432\u0440\u0430\u0447!&#187;&nbsp;<br>\u041a\u043e\u0440\u043e\u0447\u0435, \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u043d\u0443\u0436\u0435\u043d \u0431\u044b\u043b \u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u043e\u0440.<\/p>\n\n\n\n<p>\u041e\u0431\u044b\u0447\u043d\u043e \u043c\u043e\u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u043e. \u041d\u043e \u0438\u043d\u043e\u0433\u0434\u0430 \u044f \u0441\u0430\u043c\u0430 \u043e\u0441\u0442\u0430\u044e\u0441\u044c \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430. \u042d\u0442\u043e \u0444\u0430\u043a\u0430\u043f?&nbsp;<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0411\u044b\u0432\u0430\u044e\u0442 \u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043c\u043e\u043c\u0435\u043d\u0442\u044b, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c? \u041f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438 \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0448\u044c\u0441\u044f?<\/strong><\/p>\n\n\n\n<p>\u0411\u044b\u0432\u0430\u044e\u0442. \u041a\u043e\u0433\u0434\u0430 \u0432\u0441\u0451 \u0434\u043e\u0441\u0442\u0430\u043b\u043e \u0438 \u0431\u0435\u0441\u0438\u0442 \u0432\u0441\u0451.&nbsp;<br>\u0412 \u0442\u0430\u043a\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u0441\u0430\u0434\u0438\u0448\u044c\u0441\u044f \u0438 \u0440\u0438\u0441\u0443\u0435\u0448\u044c)<\/p>\n\n\n\n<p style=\"font-size:19px\">\u2013 <strong>\u0415\u0441\u043b\u0438 \u0431\u044b \u043e\u0434\u043d\u0443 \u0438\u0437 \u0442\u0432\u043e\u0438\u0445 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u043f\u043e\u0432\u0435\u0441\u0438\u043b\u0438 \u043d\u0430 \u041c\u044d\u0434\u0438\u0441\u043e\u043d \u0410\u0432\u0435\u043d\u044e, \u043a\u0430\u043a\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0442\u044b \u0431\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0430?<\/strong><\/p>\n\n\n\n<p>&#171;I&#8217;LL BE A STAR&#8230; SOMEDAY&#187; )))&nbsp;<br>\u041e\u043d\u0430, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c)<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"897\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/star-1024x897.jpg\" alt=\"\" class=\"wp-image-1581\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/star-1024x897.jpg 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/star-980x858.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/star-480x420.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0424\u043e\u0442\u043e \u0438\u0437 \u0438\u043d\u0442\u0430\u0433\u0440\u0430\u043c \u0421\u0432\u0435\u0442\u044b<\/figcaption><\/figure>\n\n\n\n<p style=\"font-size:19px\"><br>\u2013 <strong>\u0422\u044b \u0432 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0430 \u043a\u0430\u043a dehtiart. \u041e\u0442\u043a\u0443\u0434\u0430 \u0442\u0430\u043a\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0438 \u0447\u0442\u043e \u043e\u043d\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442? \u0413\u0434\u0435 \u0435\u0449\u0451 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0442\u0432\u043e\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u043a\u0440\u043e\u043c\u0435 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c?<\/strong><\/p>\n\n\n\n<p style=\"font-size:19px\">\u0412\u0441\u0451 \u043f\u0440\u043e\u0441\u0442\u043e. \u0424\u0430\u043c\u0438\u043b\u0438\u044f Dehtiar+t=dehtiART. \u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u043e\u043b\u044c\u043a\u043e <a rel=\"noreferrer noopener\" href=\"https:\/\/www.instagram.com\/dehtiart\/\" target=\"_blank\">\u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c<\/a>.&nbsp;\u041d\u0443 \u0438 \u0441\u043a\u043e\u0440\u043e \u043d\u0430 \u041c\u044d\u0434\u0438\u0441\u043e\u043d \u0410\u0432\u0435\u043d\u044e, \u0436\u0434\u0435\u043c))&nbsp;<br>&nbsp;<br>\u2013 <strong>\u0417\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u043e\u0439. \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435.<\/strong><\/p>\n\n\n\n<p style=\"font-size:19px\"><strong>\u041c\u043e\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u2014 \u044d\u0442\u043e\u2026&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041c\u043e\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438. \u041e\u043d\u0438 \u043e\u0431\u0449\u0438\u0435! \u0418 \u0435\u0441\u043b\u0438 &#171;\u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u0430\u044f&#187; \u0438\u0434\u0435\u044f \u043f\u0440\u0438\u0448\u043b\u0430 \u0432 \u0433\u043e\u043b\u043e\u0432\u0443, \u0441\u043a\u043e\u0440\u0435\u0435 \u0440\u0438\u0441\u0443\u0439, \u0430 \u0442\u043e \u0435\u0451 \u043d\u0430\u0440\u0438\u0441\u0443\u0435\u0442 \u043a\u0442\u043e-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439)<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-style-large\"><p>\u041a\u043e\u0440\u043e\u0447\u0435, \u043d\u0435 \u043c\u043d\u0438\u0442\u0435 \u0442\u0438\u0442\u0438, \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0431\u0435\u0433\u0438\u0442\u0435!&nbsp;<\/p><\/blockquote>\n\n\n\n<p><strong><br>\u0410: <\/strong>\u041a\u0430\u043a\u0430\u044f \u043a\u043b\u0430\u0441\u0441\u043d\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430! \u041e\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044f\u0437\u0430\u043d\u0430 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \ud83d\ude02<\/p>\n\n\n\n<p>\u0421\u0432\u0435\u0442\u0430, \u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u0442\u044b \u0442\u0430\u043a \u043b\u0435\u0433\u043a\u043e \u043e\u0442\u043e\u0437\u0432\u0430\u043b\u0430\u0441\u044c \u0434\u0430\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e, \u0434\u043b\u044f \u044d\u0442\u043e\u0439 \u0437\u0430\u0442\u0435\u0438. \u0422\u044b \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u0448\u043b\u0430 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u043a\u0430\u043a \u043f\u0435\u0440\u0432\u043e\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u0435\u043b\u044c \u044d\u0442\u043e\u0439 \u0440\u0443\u0431\u0440\u0438\u043a\u0438. \u0413\u0438\u0431 \u0433\u0438\u0431 \u0445\u0443\u0440\u0440\u0430!&nbsp;<br><strong>\u0421: <\/strong>\u0410\u043b\u0435\u043d\u0430, \u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b\u0430)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0432\u0435\u0442\u0430 \u0414\u0435\u0445\u0442\u044f\u0440, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u0446\u0430, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043e\u0442 \u043b\u044e\u0431\u0432\u0438 \u0434\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438.<\/p>\n","protected":false},"author":1,"featured_media":1574,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[17],"tags":[18,19,20],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/nagel_dehtiart.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1516"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1516"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1516\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1574"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}