{"id":758,"date":"2021-01-04T20:36:06","date_gmt":"2021-01-04T20:36:06","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=758"},"modified":"2021-01-09T09:33:54","modified_gmt":"2021-01-09T09:33:54","slug":"kak-otvetit-na-pervoe-pismo-zakazchika","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/kak-otvetit-na-pervoe-pismo-zakazchika\/","title":{"rendered":"\u041a\u0430\u043a \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430"},"content":{"rendered":"\n<p>\u041c\u043e\u0451 \u043f\u0435\u0440\u0432\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u043e\u0442 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u043f\u0440\u0438\u043b\u0435\u0442\u0435\u043b\u043e \u043c\u043d\u0435 \u043d\u0430 \u0444\u044d\u0439\u0441\u0431\u0443\u043a. \u041f\u043e\u043c\u043d\u044e \u043a\u0430\u043a \u043f\u0440\u044b\u0433\u0430\u043b\u0430 \u0438 \u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043e\u0442 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0430. \u041f\u043e\u0441\u043b\u0435 \u043f\u0430\u0440\u044b \u043c\u0438\u043d\u0443\u0442 \u044d\u0439\u0444\u043e\u0440\u0438\u0438 \u0434\u043e \u043c\u0435\u043d\u044f \u0434\u043e\u0448\u043b\u043e, \u0447\u0442\u043e \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u043e \u043d\u0443\u0436\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c. \u0410 \u043a\u0430\u043a \u0442\u0430\u043a \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431 \u0435\u0433\u043e \u043d\u0435 \u0441\u043f\u0443\u0433\u043d\u0443\u0442\u044c? \u041d\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0434\u0438\u043b\u0435\u0442\u0430\u043d\u0442\u043e\u043c? \u041a\u0430\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0437\u0430\u0434\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u043e\u0431\u0435\u0438\u043c \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c? \u0422\u043e\u0433\u0434\u0430 \u044f \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043f\u0430\u0440\u0443 \u0447\u0430\u0441\u043e\u0432 \u043d\u0430 \u043e\u0442\u0432\u0435\u0442 \u0432 \u043f\u0430\u0440\u0443 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439. <\/p>\n\n\n\n<p>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u2014 \u043c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u0440\u043e\u0431 \u0438 \u043e\u0448\u0438\u0431\u043e\u043a. \u0418 \u044f \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0443\u0447\u0443\u0441\u044c \u0438 \u043f\u0440\u043e\u0431\u0443\u044e \u043d\u043e\u0432\u044b\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044b. \u0422\u0430\u043a\u0436\u0435 \u0437\u0430\u0442\u0440\u043e\u043d\u0443 \u043e\u0431\u0449\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u041f\u0420\u0418\u041c\u0415\u0420\u0410 \u0432\u043e\u0437\u044c\u043c\u0443 \u0441\u0440\u0435\u0434\u043d\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"583\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/8DDC69AB-AEA9-4D79-A900-1D36D8276BAD-1024x583.png\" alt=\"\" class=\"wp-image-814\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/8DDC69AB-AEA9-4D79-A900-1D36D8276BAD-980x558.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/8DDC69AB-AEA9-4D79-A900-1D36D8276BAD-480x273.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0427\u0442\u043e \u043d\u0430 \u044d\u0442\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c? \u041a\u0430\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0437\u0430\u0434\u0430\u0442\u044c?<\/figcaption><\/figure>\n\n\n\n<p><strong>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435<\/strong><\/p>\n\n\n\n<p>\u041d\u0430\u0447\u043d\u0443 \u0441 \u0442\u0430\u0431\u0443. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0444\u0440\u0430\u0437\u0443: \u00ab\u0414\u043e\u0431\u0440\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u0443\u0442\u043e\u043a\u00bb. \u042d\u0442\u043e \u0432 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0434\u0443\u0440\u043d\u044b\u043c \u0442\u043e\u043d\u043e\u043c. \u041c\u043e\u0436\u043d\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0438 \u0432\u0435\u0437\u0434\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u2014 \u00ab\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435\u00bb. \u041b\u0430\u043a\u043e\u043d\u0438\u0447\u043d\u043e \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u0433\u0430\u0434\u0430\u0435\u0448\u044c \u0441 \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u0441\u0440\u0430\u0437\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043b\u0438\u0441\u044c. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0438\u043c\u044f \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/53F14491-71E1-477A-A033-57062749033C-1024x581.png\" alt=\"\" class=\"wp-image-795\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/53F14491-71E1-477A-A033-57062749033C-980x556.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/53F14491-71E1-477A-A033-57062749033C-480x272.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong>\u0411\u0440\u0438\u0444<\/strong><\/p>\n\n\n\n<p>\u0414\u0430\u043b\u044c\u0448\u0435 \u043f\u0440\u0438\u0432\u043e\u0436\u0443 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u044f\u0442\u0441\u044f \u0434\u043b\u044f \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0446\u0435\u043d\u044b. <\/p>\n\n\n\n<p><em>\u0427\u0442\u043e\u0431\u044b \u044f \u043c\u043e\u0433(\u043b\u0430) \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c \u0432\u0430\u0448\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 \u0438 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c, \u0437\u0430\u0434\u0430\u043c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432.<\/em><\/p>\n\n\n\n<ol type=\"1\"><li><em>\u0414\u043b\u044f \u043a\u0430\u043a\u0438\u0445 \u0446\u0435\u043b\u0435\u0439 \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438? \u042d\u0442\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u0432\u044d\u0431\u0430 \u0438\u043b\u0438 \u043f\u043e\u0434 \u043f\u0435\u0447\u0430\u0442\u044c?<\/em><\/li><li><em>\u041a\u0430\u043a \u0432\u044b \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0435 \u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c: \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u044b\u0445 \u0446\u0435\u043b\u0435\u0439\/\u043d\u0430 \u043f\u043e\u0434\u0430\u0440\u043e\u043a\/\u0438\u043b\u0438 \u044d\u0442\u043e \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435?<\/em><\/li><li><em>\u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f. \u041a\u0430\u043a\u043e\u0439 \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0442\u0438\u0440\u0430\u0436?<\/em><\/li><li><em>\u041d\u0430 \u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0435\u0434\u0438\u043d\u0438\u0446\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f? (\u041e\u0442\u043a\u0440\u044b\u0442\u043a\u0438, \u0431\u043b\u043e\u043a\u043d\u043e\u0442\u044b, \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0438, \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0438 \u0438 \u0442.\u0434.).<\/em><\/li><li><em>\u0412 \u043a\u0430\u043a\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445?<\/em><\/li><\/ol>\n\n\n\n<p><strong>\u041f\u0440\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440<\/strong><\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u0433\u043e\u0432\u043e\u0440, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0438 \u043d\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e. \u0410 \u0435\u0441\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0435, \u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c: <em>\u0420\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443? \u0415\u0441\u0442\u044c \u043b\u0438 \u0433\u043e\u0442\u043e\u0432\u044b\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u0438\u043b\u0438 \u044f \u043c\u043e\u0433\u0443 \u043f\u0440\u0438\u0441\u043b\u0430\u0442\u044c \u0432\u0430\u043c \u0441\u0432\u043e\u0439?<\/em><\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043e\u0437\u0432\u0443\u0447\u0438\u043b\u0438 \u0431\u044e\u0434\u0436\u0435\u0442 \u0441\u0440\u0430\u0437\u0443, \u0431\u0443\u0434\u0435\u0442 \u043d\u0435 \u043b\u0438\u0448\u043d\u0438\u043c \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043e \u043d\u0451\u043c \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e: <em>\u041a\u0430\u043a\u043e\u0439 \u0443 \u0432\u0430\u0441 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0435\u043a\u0442?<\/em><\/p>\n\n\n\n<p><strong>\u0421\u0440\u043e\u043a\u0438<\/strong><\/p>\n\n\n\n<p>\u0427\u0435\u043c \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043d\u0443\u0436\u043d\u043e, \u0442\u0435\u043c \u0432\u044b\u0448\u0435 \u0446\u0435\u043d\u0430. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438. <\/p>\n\n\n\n<p><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0437\u0430\u043b\u043e\u0436\u0435\u043d\u043e \u043d\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0438?<\/em><\/p>\n\n\n\n<p><strong>\u0420\u0435\u0444\u0435\u0440\u0435\u043d\u0441\u044b<\/strong> <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u043f\u0440\u0438\u0441\u043b\u0430\u043b\u0438 \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0441, \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043b\u044e\u0431\u043e\u0439 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442. \u0410 \u043b\u0443\u0447\u0448\u0435 \u0438\u0437 \u0441\u0432\u043e\u0438\u0445 \u0440\u0430\u0431\u043e\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c 2-4 \u043f\u0440\u0438\u043c\u0435\u0440\u0430 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u043d\u0430 \u043d\u0438\u0445 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/443F7FB6-8328-4290-849B-EFF6B1098BDE-1024x581.png\" alt=\"\" class=\"wp-image-815\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/443F7FB6-8328-4290-849B-EFF6B1098BDE-980x556.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/443F7FB6-8328-4290-849B-EFF6B1098BDE-480x272.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u041f\u0440\u0438\u043c\u0435\u0440\u044b (\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0441\u044b) \u0438\u0437 \u043b\u0438\u0447\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 + \u0446\u0435\u043d\u044b<\/figcaption><\/figure>\n\n\n\n<p><strong>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435<\/strong><\/p>\n\n\n\n<p>\u041a\u0440\u0443\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442 \u0432 \u043f\u0438\u0441\u044c\u043c\u043e \u0422\u0417 \u0441\u0440\u0430\u0437\u0443. \u041d\u043e \u0447\u0430\u0449\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441 \u0447\u0430\u0441\u0442\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438, \u0435\u0433\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e. \u0418 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0435\u0441\u043b\u0438 \u043d\u0435\u0442 \u0422\u0417, \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0448\u0438\u0431\u043e\u043a \u0438 \u043f\u0435\u0440\u0435\u0434\u0435\u043b\u043e\u043a \u0443\u0436\u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435.<\/p>\n\n\n\n<p><em>\u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u0432\u0430\u0441 \u0433\u043e\u0442\u043e\u0432\u043e\u0435 \u0422\u0417? \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u043f\u0440\u0438\u0448\u043b\u0438\u0442\u0435 \u0435\u0433\u043e \u043c\u043d\u0435 \u0434\u043b\u044f \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u043b\u0435\u043d\u0438\u044f, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430. \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u043e\u0442\u0432\u0435\u0442\u044c\u0442\u0435 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043d\u0438\u0436\u0435.<\/em><\/p>\n\n\n\n<ul><li><em>\u0420\u0430\u0437\u043c\u0435\u0440 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438?<\/em><\/li><li><em>\u0415\u0451 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0432 \u0433\u043e\u0442\u043e\u0432\u043e\u043c \u0432\u0438\u0434\u0435 (psd, tiff,\u00a0sag, png, jpg\u00a0\u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u043e\u0435)?<\/em><\/li><li><em>\u041d\u0443\u0436\u0435\u043d\u00a0cmyk\u00a0\u0438\u043b\u0438\u00a0rgb?<\/em><\/li><li><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u043d\u0443\u0436\u043d\u043e?<\/em><\/li><li><em>\u041d\u0443\u0436\u0435\u043d \u0432\u0435\u043a\u0442\u043e\u0440 \u0438\u043b\u0438 \u0440\u0430\u0441\u0442\u0440? (\u0415\u0441\u043b\u0438 \u0440\u0438\u0441\u0443\u0435\u0442\u0435 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445).<\/em><\/li><li><em>\u041e\u0442\u0441\u0442\u0443\u043f\u044b \u043f\u043e\u0434 \u043e\u0431\u0440\u0435\u0437?<\/em><\/li><li><em>\u0417\u043e\u043d\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0432\u0430\u0436\u043d\u044b\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432?<\/em><\/li><li><em>\u041a\u0430\u043a\u043e\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 dpi?<\/em><\/li><\/ul>\n\n\n\n<p><strong>\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b<\/strong><\/p>\n\n\n\n<p>\u0425\u043e\u0440\u043e\u0448\u043e \u0443\u0442\u043e\u0447\u043d\u0438\u0442\u044c \u0433\u0434\u0435 \u0432\u0430\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443. \u041a\u043e\u043c\u0443-\u0442\u043e \u0443\u0434\u043e\u0431\u043d\u043e \u0432 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0435, \u043d\u043e \u0447\u0430\u0449\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0447\u0442\u0443 (\u044d\u0442\u043e \u0435\u0441\u043b\u0438 \u0432\u0430\u043c \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u0432 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0435).<\/p>\n\n\n\n<p><em>\u0423\u0434\u043e\u0431\u043d\u043e \u043b\u0438 \u0432\u0430\u043c \u0432\u0435\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443 \u0432 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\/\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c\/\u0412\u0430\u0439\u0431\u0435\u0440\/\u0438 \u0442.\u0434 \u0438\u043b\u0438 \u043f\u043e \u043f\u043e\u0447\u0442\u0435?<\/em><\/p>\n\n\n\n<p>\u0422\u0443\u0442 \u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u0432\u0430\u043c: \u00ab<em>\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0447\u0442\u0443<\/em>\u00bb. (\u0418 \u043f\u0438\u0448\u0438\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043d\u043e\u043c\u0435\u0440, \u043f\u043e\u0447\u0442\u0443).<\/p>\n\n\n\n<p><em>\u0418 \u0435\u0449\u0451, \u0441\u043a\u0430\u0436\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0433\u0434\u0435 \u0438\u043b\u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u0432\u044b \u0443\u0437\u043d\u0430\u043b\u0438 \u043e\u0431\u043e \u043c\u043d\u0435?<\/em> (\u042d\u0442\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u043e\u0439 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438, \u0433\u0434\u0435 \u0438 \u043a\u0430\u043a \u0432\u0430\u0441 \u043d\u0430\u0445\u043e\u0434\u044f\u0442).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/724C1FF0-4315-4427-B8CD-0015FCE6CF9C-1024x581.png\" alt=\"\" class=\"wp-image-827\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/724C1FF0-4315-4427-B8CD-0015FCE6CF9C-980x556.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/724C1FF0-4315-4427-B8CD-0015FCE6CF9C-480x272.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><a href=\"https:\/\/docs.google.com\/document\/d\/1DuJMq3hRyUQFdG6cfTuzsKoGfK1aTrZ118y0k0dFBsc\/edit\">\u0421\u0441\u044b\u043b\u043a\u0430 \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435 \u0431\u0440\u0438\u0444\u0430<\/a>. \u0412 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435 \u0431\u0440\u0438\u0444 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439. \u041f\u0435\u0440\u0435\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0443\u0434\u0443 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0438\u043b\u0438 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.<\/p>\n\n\n\n<p><strong>\u041e\u0431\u0449\u0438\u0435 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438<\/strong><\/p>\n\n\n\n<p>\u2705 \u042f \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u0434\u0430\u044e \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u0418\u043d\u043e\u0433\u0434\u0430 \u043f\u0438\u0448\u0443 \u0441\u0440\u0430\u0437\u0443 \u0446\u0435\u043d\u0443, \u0441 \u043f\u043e\u043c\u0435\u0442\u043a\u043e\u0439, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0442 \u0425$. \u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0434\u043e\u0440\u043e\u0433\u043e, \u043e\u043d \u0442\u0443\u0442 \u0436\u0435 \u043e\u0442\u043f\u0430\u0434\u0451\u0442. \u0410 \u0435\u0441\u043b\u0438 \u0446\u0435\u043d\u0430 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u043f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u0430\u044f, \u0442\u043e \u043e\u043d \u0434\u0430\u0441\u0442 \u043e\u0442\u0432\u0435\u0442\u044b \u0438 \u043c\u043e\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0442\u043e\u0447\u043d\u0443\u044e \u0446\u0435\u043d\u0443.<\/p>\n\n\n\n<p>\u2705 \u0411\u0440\u0438\u0444 \u0441\u0442\u043e\u0438\u0442 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0434 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u2705 \u0421 \u0447\u0430\u0441\u0442\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u0443\u0434\u043e\u0431\u043d\u043e \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u044d\u0442\u0430\u043f\u0430\u043c\u0438 \u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u043e \u0447\u0430\u0441\u0442\u044f\u043c. \u0421 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c\u0438 \u043b\u0435\u0433\u0447\u0435 \u043f\u043e \u0431\u0440\u0438\u0444\u0443.<\/p>\n\n\n\n<p>\u2705 \u0412\u0441\u0435\u0433\u0434\u0430 \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0441\u044c \u043d\u0430 \u0432\u044b, \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440 \u043f\u043e\u043a\u0430 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0442\u044b. \u0424\u043e\u0440\u043c\u0443 \u0438\u043c\u0435\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e \u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0443\u043a\u0430\u0437\u0430\u043b \u0441\u0430\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u0446\u0430 \u043c\u043d\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u2014 \u043c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u041a\u0441\u044e\u0448\u0430. \u041d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a. \u0412\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u041a\u0441\u044e\u0448\u0430 \u2014 \u044d\u0442\u043e \u043d\u0435 \u041a\u0441\u0435\u043d\u0438\u044f, \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u043d\u0435 \u041e\u043a\u0441\u0430\u043d\u0430. \u0417\u043d\u0430\u0447\u0438\u0442 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043f\u0438\u0441\u044c\u043c\u0430\u0445 \u0431\u0443\u0434\u0443 \u043f\u0438\u0441\u0430\u0442\u044c: \u00ab\u041f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u0441\u044f, \u041a\u0441\u044e\u0448\u0430. \u041a\u0441\u044e\u0448\u0430, \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u043d\u0430 \u0441\u0447\u0451\u0442 \u0442\u0430\u043a\u043e\u0439 \u0446\u0432\u0435\u0442\u043e\u0432\u043e\u0439 \u043f\u0430\u043b\u0438\u0442\u0440\u044b?\u00bb (\u0415\u0441\u043b\u0438 \u043d\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u0430\u043a\u0443\u044e \u0444\u043e\u0440\u043c\u0443 \u0438\u043c\u0435\u043d\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u0446\u044b: \u00ab<em>\u041c\u043e\u0436\u043d\u043e \u044f \u0431\u0443\u0434\u0443 \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u041a\u0441\u0435\u043d\u0438\u044f?<\/em>\u00bb<\/p>\n\n\n\n<p>\u2705 \u0411\u0443\u0434\u044c\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b \u0441 \u0438\u043c\u0435\u043d\u0430\u043c\u0438. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0438\u0437 \u0436\u0438\u0437\u043d\u0438: \u044f \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043f\u0438\u0441\u044c\u043c\u043e \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e. \u041c\u043e\u0435 \u0438\u043c\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u043e\u0441\u044c \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435: \u0432 \u0442\u0435\u043c\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u044c \u0432 \u043a\u043e\u043d\u0446\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u043f\u043b\u044e\u0441 \u0432 \u0441\u0430\u043c\u043e\u043c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u0412 \u043e\u0442\u0432\u0435\u0442 \u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0438\u0441\u044c\u043c\u043e: \u00ab\u0414\u043e\u0431\u0440\u044b\u0439 \u0434\u0435\u043d\u044c, \u0418\u0440\u0438\u043d\u0430!\u00bb. \u0418\u0440\u0438\u043d\u0430, \u041a\u0430\u0440\u043b!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E93A9FD6-C420-4ACF-873D-D4C562ADC2B6-1024x581.png\" alt=\"\" class=\"wp-image-808\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E93A9FD6-C420-4ACF-873D-D4C562ADC2B6-980x556.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/E93A9FD6-C420-4ACF-873D-D4C562ADC2B6-480x272.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u2705 \u0421\u043c\u0430\u0439\u043b\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0438\u0445 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a. \u0418 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430\u0445.<\/p>\n\n\n\n<p>\u2705 \u0415\u0441\u043b\u0438 \u043c\u043d\u0435 \u043e\u0442\u043a\u043b\u0438\u043a\u0430\u0435\u0442\u0441\u044f \u0442\u0435\u043c\u0430 \u0437\u0430\u043a\u0430\u0437\u0430, \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u044d\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0438 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c. \u0411\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0439 \u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0437\u0430\u043a\u0430\u0437 \u043d\u0430 \u043a\u043d\u0438\u0433\u0443, \u0442\u043e \u043d\u0430\u043f\u0438\u0448\u0443, \u0447\u0442\u043e \u043c\u043d\u0435 \u044d\u0442\u043e \u0431\u043b\u0438\u0437\u043a\u043e \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0442\u0430\u043a \u043a\u0430\u043a \u0443 \u043c\u0435\u043d\u044f \u0443 \u0441\u0430\u043c\u043e\u0439 \u0434\u043e\u0447\u043a\u0430.<\/p>\n\n\n\n<p>\u2705 \u041d\u0430 \u0432\u0441\u0451, \u0447\u0442\u043e \u043d\u0435 \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0437\u0430\u0434\u0430\u044e \u0443\u0442\u043e\u0447\u043d\u044f\u044e\u0449\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u043b: \u00ab\u0421\u0440\u043e\u043a 8 \u0434\u043d\u0435\u0439\u00bb. \u041c\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u0431\u0443\u0434\u0435\u0442: \u00ab8 \u0434\u043d\u0435\u0439 \u044d\u0442\u043e \u0441 \u0443\u0447\u0451\u0442\u043e\u043c \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445 \u0438\u043b\u0438 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0431\u043e\u0447\u0438\u0435?\u00bb<\/p>\n\n\n\n<p>\u2705 \u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f\/\u0441\u0442\u0435\u0441\u043d\u044f\u0442\u0441\u044f \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u0412\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443. \u0422\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u0440\u043e\u0439\u0434\u0451\u0442 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u0441 \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u0430\u0432\u043e\u043a.<\/p>\n\n\n\n<p>\u2705 \u0415\u0441\u043b\u0438 \u0431\u044e\u0434\u0436\u0435\u0442 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043e\u0435\u0439 \u0441\u0442\u0430\u0432\u043a\u0435, \u043d\u043e \u043f\u0440\u043e\u0435\u043a\u0442 \u043c\u043d\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0435\u043d, \u044f \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u044e \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b. \u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0430\u044f \u0434\u0435\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0444\u043e\u043d\u0430, \u0447\/\u0431 \u0440\u0438\u0441\u0443\u043d\u043e\u043a, \u043c\u0435\u043d\u044c\u0448\u0435\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0430\u0432\u043e\u043a \u0438\u043b\u0438 \u0438\u0445 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435, \u043f\u0430\u0440\u0430 \u0441\u043a\u0435\u0442\u0447\u0435\u0439 \u0432\u043c\u0435\u0441\u0442\u043e 5. \u0418 \u0432\u0441\u0451 \u044d\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0441\u043f\u0438\u0441\u0430\u0442\u044c \u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430\u0433\u043b\u044f\u0434\u043d\u043e.<\/p>\n\n\n\n<p>\u2705 \u0415\u0449\u0451 \u0432\u0430\u0436\u043d\u043e \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431 \u0438 \u0444\u043e\u0440\u043c\u0443 \u043e\u043f\u043b\u0430\u0442\u044b. \u0423\u043a\u0430\u0437\u0430\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440 \u043f\u0440\u0435\u0434\u043e\u043f\u043b\u0430\u0442\u044b.<\/p>\n\n\n\n<p>\u2705 \u0415\u0441\u043b\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0438\u0437 \u0442\u0438\u043f\u043e\u0433\u0440\u0430\u0444\u0438\u0438. \u0422\u0430\u043a \u043a\u0430\u043a \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u0441\u0430\u043c \u0432\u0440\u044f\u0434 \u043b\u0438 \u0431\u0443\u0434\u0435\u0442 \u0432\u043d\u0438\u043a\u0430\u0442\u044c \u0432 \u0434\u0435\u0442\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u2705 \u041d\u0443\u0436\u043d\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u0442\u043e\u0447\u043d\u0443\u044e \u0442\u0435\u043c\u0443 \u043f\u0438\u0441\u044c\u043c\u0430. \u0422\u0430\u043a \u043f\u0438\u0441\u044c\u043c\u043e \u043b\u0435\u0433\u0447\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e \u043f\u043e\u0438\u0441\u043a\u0443 \u0438 \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0443 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u0442 \u043d\u0435\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u2705 \u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u043c\u043e\u0436\u043d\u043e \u0443\u0442\u043e\u0447\u043d\u0438\u0442\u044c \u0432 \u043a\u0430\u043a\u0438\u0435 \u0434\u043d\u0438 \u0438\u043b\u0438 \u0447\u0430\u0441\u044b \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u043e, \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0432\u0430\u0448 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u0433\u0440\u0430\u0444\u0438\u043a.<\/p>\n\n\n\n<p>\u2705 \u0422\u0435\u043a\u0441\u0442 \u043f\u0438\u0441\u044c\u043c\u0430 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u043c \u0430\u0431\u0437\u0430\u0446\u0430\u043c\u0438. \u041e\u0441\u0442\u0440\u043e\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0442\u0430\u043a\u0430\u044f:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/9CA59369-C505-44E0-A29F-6DCB914D0AA8-1024x581.png\" alt=\"\" class=\"wp-image-812\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/9CA59369-C505-44E0-A29F-6DCB914D0AA8-980x556.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/9CA59369-C505-44E0-A29F-6DCB914D0AA8-480x272.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0422\u0438\u043f\u0438\u0447\u043d\u0430\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043f\u0438\u0441\u044c\u043c\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u2705 \u042f \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0438\u0448\u0443 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438 \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e. \u0422\u0430\u043c \u0433\u0434\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u044e\u0441\u044c \u043f\u0438\u0448\u0443 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0449\u0435. \u041b\u0443\u0447\u0448\u0435 \u0434\u0432\u0430 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0447\u0435\u043c \u043e\u0434\u043d\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0435 \u0438 \u0437\u0430\u043f\u0443\u0442\u0430\u043d\u043d\u043e\u0435.<\/p>\n\n\n\n<p>\u0420\u0435\u0437\u044e\u043c\u0438\u0440\u0443\u044e. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0441 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0432\u0435\u0436\u043b\u0438\u0432\u044b\u043c \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u044b\u043c. \u041f\u0438\u0441\u0430\u0442\u044c \u043f\u043e-\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443. \u0417\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u041f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u0441 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0437\u0430\u0434\u0430\u043d\u0438\u0435\u043c. \u041e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u0430 \u043d\u0435 \u0437\u0430\u0442\u044f\u0433\u0438\u0432\u0430\u044f. \u0423\u043c\u0435\u0442\u044c \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0446\u0435\u043d\u044b. \u041d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0430 \u043b\u0438\u0447\u043d\u044b\u0439 \u0441\u0447\u0451\u0442 \u043e\u0442\u043a\u0430\u0437\u044b \u0438\u043b\u0438 \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u041f\u044b. \u0421\u044b. \u0410 \u0441 \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u0443 \u043c\u0435\u043d\u044f \u0432\u0441\u0451 \u0441\u043b\u043e\u0436\u0438\u043b\u043e\u0441\u044c. \u0421 \u0443\u0447\u0451\u0442\u043e\u043c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0431\u0440\u0438\u0444\u0430 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043c\u043e\u0438 \u0431\u044b\u043b\u0438 \u043a\u043e\u0440\u044f\u0432\u0435\u043d\u044c\u043a\u0438\u0435 \u0438 \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435.<br><br><em>\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u043e \u0432\u0441\u0435\u0445 \u0433\u0440\u0430\u043d\u044f\u0445 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0432 \u043a\u043d\u0438\u0433\u0435 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0418\u043b\u044c\u044f\u0445\u043e\u0432\u0430 \u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0421\u0430\u0440\u044b\u0447\u0435\u0432\u043e\u0439 \u00ab\u041d\u043e\u0432\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438\u00bb.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a \u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0438 \u043d\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0434\u0438\u043b\u0435\u0442\u0430\u043d\u0442\u043e\u043c<\/p>\n","protected":false},"author":1,"featured_media":823,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[14],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/B696C9B3-8012-4281-B3E5-7578A0E7E7ED.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/758"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=758"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/823"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}