{"id":402,"date":"2020-11-08T21:51:04","date_gmt":"2020-11-08T21:51:04","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=402"},"modified":"2020-11-22T12:41:25","modified_gmt":"2020-11-22T12:41:25","slug":"german-colony-rosenthal","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/german-colony-rosenthal\/","title":{"rendered":"\u041d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c. German colony Rosenthal. Deutsche Kolonie Rosenthal"},"content":{"rendered":"\n<p>\u041a\u043e\u043b\u043e\u043d\u0438\u044f \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c \u043e\u0442 \u043d\u0435\u043c. Rosenthal \u2014 \u0434\u043e\u043b\u0438\u043d\u0430 \u0420\u043e\u0437. \u0412\u0442\u043e\u0440\u0430\u044f \u043d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u044f \u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0430. <\/p>\n\n\n\n<p>\u041d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0441\u0440\u0435\u0434\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043a, \u044f \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u043a\u0430\u043a \u0436\u0435 \u0437\u0434\u0435\u0441\u044c \u0431\u044b\u043b\u043e \u0432\u043e\u0441\u0445\u0438\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432. \u0412\u0435\u0434\u044c \u0442\u0430\u043a\u043e\u0435 \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u043d\u0435 \u0441\u043f\u0440\u043e\u0441\u0442\u0430.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u0432 \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 \u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u043c \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u2014 \u0412\u0435\u0440\u0445\u043d\u044f\u044f \u0425\u043e\u0440\u0442\u0438\u0446\u0430.<\/em><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043c\u0435\u0441\u0442\u043e, \u0442\u0430\u043a \u043a\u0430\u043a \u0438\u043c\u0435\u043d\u043d\u043e \u0437\u0434\u0435\u0441\u044c \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u043f\u0435\u0440\u0432\u043e\u0435 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0435 \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u043e\u0432 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0430\u0445 \u0414\u043d\u0435\u043f\u0440\u0430. \u0410 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u043e\u043d\u043e \u0432 \u0441\u0435\u0440\u0434\u0446\u0435 \u043a\u0430\u0437\u0430\u0446\u043a\u043e\u0439 \u043a\u043e\u043b\u044b\u0431\u0435\u043b\u0438 \u043f\u0440\u0438 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u0440\u0438\u0446\u044b \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b II. \u041e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u0432 1790 \u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"720\" height=\"960\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9044.jpg\" alt=\"\" class=\"wp-image-429\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9044.jpg 720w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9044-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 720px, 100vw\" \/><figcaption>\u041a\u0430\u0440\u0442\u0430 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u044f<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b, \u043d\u0430\u0448\u043b\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0443\u044e \u043b\u0435\u0433\u0435\u043d\u0434\u0443. \u041a\u043e\u0433\u0434\u0430 \u043a\u043e\u043b\u043e\u043d\u0438\u0441\u0442\u044b \u0434\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0434\u043e \u043c\u0435\u0441\u0442\u0430 \u0438\u0445 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u044f, \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u043b\u0438\u0432\u0435\u043d\u044c. \u0418 \u043f\u0435\u0440\u0432\u044b\u043c \u0438\u0445 \u0443\u043a\u0440\u044b\u043b \u043e\u0442 \u043d\u0435\u043f\u043e\u0433\u043e\u0434\u044b \u0441\u0430\u043c\u044b\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0437\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u0438\u0439 \u0434\u0443\u0431, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0442\u043e\u0433\u0434\u0430 \u0431\u044b\u043b\u043e \u0443\u0436\u0435 500 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u0416\u0430\u043b\u044c, \u0447\u0442\u043e \u0442\u0435\u0445 \u0441\u0430\u043c\u044b\u0445 \u043d\u0435\u043c\u0446\u0435\u0432 \u0437\u0434\u0435\u0441\u044c \u0443\u0436\u0435 \u043d\u0435\u0442. \u041e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0437\u0432\u0435\u0434\u0451\u043d\u043d\u044b\u0435 \u0438\u043c\u0438 \u0437\u0434\u0430\u043d\u0438\u044f. \u0424\u0430\u0441\u0430\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u043b\u0447\u0430\u043b\u0438\u0432\u043e \u0445\u0440\u0430\u043d\u044f\u0442 \u043f\u0430\u043c\u044f\u0442\u044c \u0442\u0435\u0445 \u0432\u0440\u0435\u043c\u0451\u043d.<\/p>\n\n\n\n<p><strong>\u041a\u0438\u0440\u0445\u0430, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0420\u0414\u041a<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u0435\u0440\u0432\u0430\u044f \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u0430\u044f \u0446\u0435\u0440\u043a\u043e\u0432\u044c \u0432 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0418\u043c\u043f\u0435\u0440\u0438\u0438.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"480\" height=\"333\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9356.jpg\" alt=\"\" class=\"wp-image-422\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9356.jpg 480w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9356-300x208.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0422\u0430\u043a \u0440\u0430\u0434\u0430, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0430\u0440\u0445\u0438\u0432\u043d\u044b\u0435 \u043a\u0430\u0434\u0440\u044b. \u0422\u0430\u043a \u043a\u0430\u043a \u043a\u0438\u0440\u0445\u0430 \u0431\u044b\u043b\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0412\u0442\u043e\u0440\u043e\u0439 \u041c\u0438\u0440\u043e\u0432\u043e\u0439 \u0432\u043e\u0439\u043d\u044b.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"480\" height=\"332\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9353.jpg\" alt=\"\" class=\"wp-image-418\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9353.jpg 480w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9353-300x208.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><figcaption>\u041f\u0440\u043e\u0441\u0442\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0433\u043d\u0435\u0432\u0438\u0442\u044c \u0411\u043e\u0433\u0430<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u041d\u0430 \u0435\u0451 \u043c\u0435\u0441\u0442\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0420\u0414\u041a (\u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u043c \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b). \u0422\u0435\u043f\u0435\u0440\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0432\u0435\u0441\u043a\u0430 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0436\u0438\u043c \u043e\u0442 \u0442\u043e\u043c, \u0447\u0435\u043c \u0442\u0430\u043a \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e \u044d\u0442\u043e \u043c\u0435\u0441\u0442\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"590\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-1024x590.jpg\" alt=\"\" class=\"wp-image-430\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-980x564.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/image-480x276.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><figcaption>\u0422\u0430\u0431\u043b\u0438\u0447\u043a\u0430, \u0432\u0441\u0451 \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0432 \u043f\u0430\u043c\u044f\u0442\u044c \u043e \u0446\u0435\u0440\u043a\u0432\u0438<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0418\u0441\u0442\u043e\u043c\u0438\u043d\u0430, 14, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0417\u0430\u043c\u043e\u043a \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u0430<\/strong><\/p>\n\n\n\n<p>3-\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u0432\u043e\u0440\u0435\u0446 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0430\u0440\u043e\u0447\u043d\u044b\u0445 \u043e\u043a\u043e\u043d, \u0434\u0432\u0435\u0440\u0435\u0439 \u0438 \u0431\u0430\u043b\u043a\u043e\u043d\u043e\u0432. \u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0432 \u0432 \u0441\u0442\u0438\u043b\u0435 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u043c\u043e\u0434\u0435\u0440\u043d\u0430 \u2014 \u044e\u0433\u0435\u043d\u0434\u0441\u0442\u0438\u043b\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9328-768x1024.jpg\" alt=\"\" class=\"wp-image-404\"\/><figcaption>\u0424\u0430\u0441\u0430\u0434 \u0437\u0430\u043c\u043a\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0418\u0437\u044e\u043c\u0438\u043d\u043a\u0430 \u0437\u0434\u0430\u043d\u0438\u044f \u2014 \u043a\u0430\u0436\u0434\u0430\u044f \u0438\u0437 \u0435\u0433\u043e \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043d\u0435 \u043f\u043e\u0445\u043e\u0436\u0435\u0439 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0444\u0430\u0441\u0430\u0434 \u043d\u0435\u0440\u0435\u0430\u043b\u044c\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9325-768x1024.jpg\" alt=\"\" class=\"wp-image-400\"\/><\/figure>\n\n\n\n<p>\u0418 \u0445\u043e\u0442\u044c \u044d\u0442\u043e \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0431\u0443\u0440\u0433 (\u0437\u0430\u043c\u043e\u043a), \u043e\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u0434\u043b\u044f \u0434\u043e\u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0436\u0435\u043d\u044b \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u0430\u0441\u0430 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u0430 \u2014 \u041a\u0430\u0442\u0430\u0440\u0438\u043d\u044b \u0412\u0430\u043b\u044c\u043c\u0430\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9331-768x1024.jpg\" alt=\"\" class=\"wp-image-396\"\/><figcaption>\u0422\u0430\u043a\u0438\u0435 \u043f\u0440\u043e\u0441\u0442\u044b\u0435, \u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0434\u0435\u0442\u0430\u043b\u0438<\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u043e\u043d\u0430 \u043e\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u043a\u0443\u0440\u0441\u044b \u043f\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439. \u0410 \u043a\u043e\u0433\u0434\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c, \u0440\u0435\u0448\u0438\u043b\u0430 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u0443 \u0441\u0435\u0431\u044f \u0432 \u043a\u043e\u043b\u043e\u043d\u0438\u0438. \u041d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u0442\u0438\u043f\u0430 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043d\u0435 \u0431\u044b\u043b\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9327-768x1024.jpg\" alt=\"\" class=\"wp-image-408\"\/><figcaption>\u0421\u0442\u0443\u043f\u0435\u043d\u044c\u043a\u0438 \u0441 \u0442\u0435\u0445 \u0432\u0440\u0435\u043c\u0451\u043d<\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0430\u0434\u0438\u043a \u043d\u0435 \u0443\u0441\u043f\u0435\u043b\u0438, \u0435\u0433\u043e \u0434\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0443\u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438. \u041f\u0440\u0438 \u0441\u043e\u0432\u0435\u0442\u0430\u0445 \u0437\u0430\u043c\u043e\u043a \u0431\u044b\u043b \u0447\u0430\u0441\u0442\u044c\u044e \u041f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0438\u043b\u0438\u0449\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9330-768x1024.jpg\" alt=\"\" class=\"wp-image-398\"\/><figcaption>\u0410 \u0442\u0443\u0442 \u0434\u0430\u0436\u0435 \u0434\u0435\u0440\u0435\u0432\u043e \u043d\u0430 \u043a\u0440\u044b\u0448\u0435 \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u043e\u0441\u044c<\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0442\u0443\u0442 \u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043e\u0442\u0434\u0435\u043b \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u041d\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u043e \u0437\u0434\u0430\u043d\u0438\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u044b\u043c. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0434\u043e\u043c\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u0441 \u0437\u0430\u043c\u043a\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9326-768x1024.jpg\" alt=\"\" class=\"wp-image-409\"\/><figcaption>\u0421\u043e\u0441\u0435\u0434\u043d\u0435\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0441 \u0431\u0443\u0440\u0433\u043e\u043c <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9335-768x1024.jpg\" alt=\"\" class=\"wp-image-407\"\/><figcaption>\u0412\u0437\u0433\u043b\u044f\u0434 \u0432\u043e \u0432\u043d\u0443\u0442\u0440\u044c \u0434\u043e\u043c\u0438\u043a\u0430<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c, 7, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0411\u043e\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0441\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043a \u0438\u0437 \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0438\u0440\u043f\u0438\u0447\u0430, \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u0435\u0440\u0435\u043a\u0440\u0430\u0448\u0435\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9346-1-768x1024.jpg\" alt=\"\" class=\"wp-image-416\"\/><figcaption>\u0422\u0443\u0442 \u0438 \u0447\u0435\u0440\u0434\u0430\u0447\u043d\u043e\u0435 \u043e\u043a\u043e\u0448\u043a\u043e \u0435\u0441\u0442\u044c<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9336-2-768x1024.jpg\" alt=\"\" class=\"wp-image-415\"\/><figcaption>\u0416\u0430\u043b\u044c, \u0447\u0442\u043e \u0437\u0430\u043b\u043e\u0436\u0438\u043b\u0438 \u043e\u043a\u043d\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0441\u0442\u043e \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u0432 \u044d\u0442\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438, \u0432\u0435\u043b \u043f\u0440\u0438\u0435\u043c \u0431\u043e\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u043a\u0442\u043e\u0440 \u0422\u0435\u043e\u0434\u043e\u0440 \u0413\u043e\u0442\u043c\u0430\u043d. \u0417\u0434\u0430\u043d\u0438\u0435 \u043e\u0442\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e \u0432 1912 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9343-768x1024.jpg\" alt=\"\" class=\"wp-image-405\"\/><figcaption>\u0421\u0430\u043c\u043e\u0435 &#171;\u043f\u043e\u043c\u043f\u0435\u0437\u043d\u043e\u0435&#187; \u0437\u0434\u0430\u043d\u0438\u0435 \u0431\u043e\u043b\u044c\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0420\u044f\u0434\u043e\u043c \u2014 \u0437\u0434\u0430\u043d\u0438\u0435 1910 \u0433\u043e\u0434\u0430, \u0433\u043e\u0441\u043f\u0438\u0442\u0430\u043b\u044c \u0434\u043b\u044f \u0437\u0430\u0432\u043e\u0434\u0441\u043a\u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9347-768x1024.jpg\" alt=\"\" class=\"wp-image-406\"\/><figcaption>\u041a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u0415\u0449\u0451 \u043b\u0435\u0442 100 \u043f\u0440\u043e\u0441\u0442\u043e\u0438\u0442<\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0443\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0443\u044e \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u0438 \u0447\u043b\u0435\u043d\u044b \u0438\u0445 \u0441\u0435\u043c\u0435\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9339-1-768x1024.jpg\" alt=\"\" class=\"wp-image-412\"\/><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c, 18, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0411\u0430\u043d\u043a \u041d\u0438\u0431\u0443\u0440\u0430<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043e\u0434\u043d\u043e\u044d\u0442\u0430\u0436\u043d\u043e\u0435, \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u043e\u0435, \u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0432 \u00ab\u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u043c\u00bb \u0441\u0442\u0438\u043b\u0435 \u0441 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u0434\u0435\u043a\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"4512\" height=\"6016\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_130029-min.jpg\" alt=\"\" class=\"wp-image-387\"\/><figcaption>\u0415\u0449\u0451 \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043a\u0430\u0440\u043a\u0430\u0441 \u0432\u044b\u0432\u0435\u0441\u043a\u0438<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0432 1904 \u0433\u043e\u0434\u0443. \u0411\u0430\u043d\u043a \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0431\u0430\u043d\u043a\u0430 \u2014 \u0413\u0435\u0440\u043c\u0430\u043d \u041d\u0438\u0431\u0443\u0440.<\/p>\n\n\n\n<p>\u0412 1919 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b 5 \u043c\u043b\u043d. \u043a\u0440\u0431.<\/p>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0430\u0440\u0435\u043d\u0434\u0443\u0435\u0442 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0444\u0438\u0440\u043c\u0430. \u0418 \u044d\u0442\u043e\u0439 \u043a\u043e\u043d\u0442\u043e\u0440\u0435 \u043d\u0435 \u043c\u0435\u0448\u0430\u043b\u043e \u0431\u044b \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u0443\u0431\u043e\u0440\u043a\u043e\u0439 \u0432\u043e\u043a\u0440\u0443\u0433 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_130001-min.jpg\" alt=\"\" class=\"wp-image-388\"\/><figcaption>\u0418 \u043f\u0441\u0443 \u0433\u0440\u0443\u0441\u0442\u043d\u043e<\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0435\u0449\u0451 \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u044d\u0442\u043e\u0442 \u0431\u043e\u043a\u043e\u0432\u043e\u0439 \u0432\u044b\u0445\u043e\u0434. \u042d\u0442\u043e \u044f\u0432\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u043d\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0442\u0440\u0438\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_130139-min.jpg\" alt=\"\" class=\"wp-image-389\"\/><figcaption>\u0422\u0430\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0437\u0434\u0430\u043d\u0438\u044f\u043c \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u0438\u0445 \u0441\u0440\u043e\u043a \u0436\u0438\u0437\u043d\u0438<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0418\u0441\u0442\u043e\u043c\u0438\u043d\u0430, 17, \u0417\u0430<\/em>\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/p>\n\n\n\n<p><strong>\u0417\u0434\u0430\u043d\u0438\u0435 \u0443\u0447\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0438\u0438<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0441\u0442\u043e\u0435 \u00ab\u043a\u0438\u0440\u043f\u0438\u0447\u043d\u043e\u0435\u00bb \u0437\u0434\u0430\u043d\u0438\u0435 \u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043c\u043e\u0434\u0435\u0440\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9332-1-768x1024.jpg\" alt=\"\" class=\"wp-image-411\"\/><\/figure>\n\n\n\n<p>\u0417\u0434\u0430\u043d\u0438\u0435 \u0443\u0447\u0438\u043b\u0438\u0449\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e\u0435 \u0432 1912&nbsp;\u0433. \u041e\u0431\u043e\u0448\u043b\u043e\u0441\u044c \u043e\u0431\u0449\u0438\u043d\u0435 \u0432 20 000 \u043a\u0440\u0431.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9333-1-768x1024.jpg\" alt=\"\" class=\"wp-image-414\"\/><figcaption>\u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u0447\u0430\u0441\u0442\u044c<\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0443\u0447\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043a\u0430\u0434\u0440\u043e\u0432 \u0434\u043b\u044f \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0445 \u0438 \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"480\" height=\"288\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9354.jpg\" alt=\"\" class=\"wp-image-419\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9354.jpg 480w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9354-300x180.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u044d\u0442\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0430\u044f \u0448\u043a\u043e\u043b\u0430 #81.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9334-768x1024.jpg\" alt=\"\" class=\"wp-image-442\"\/><figcaption>\u041d\u0430 \u043e\u043a\u043d\u0430\u0445 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0441\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u0442\u0430\u0432\u043d\u0438<\/figcaption><\/figure>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c, 4, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0417\u0434\u0430\u043d\u0438\u0435 \u043c\u0435\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u043e\u0439 \u0441\u0440\u0435\u0434\u043d\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0434\u043b\u044f \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432<\/strong><\/p>\n\n\n\n<p>\u0410 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u043e\u0434\u043d\u043e\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u2014 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u0448\u043a\u043e\u043b\u0430 \u0425\u043e\u0440\u0442\u0438\u0446\u043a\u043e\u0439 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 (\u0426\u0435\u043d\u0442\u0440\u0430\u0448\u0443\u043b\u0435). \u0421\u0430\u043c\u043e\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u0440\u044b\u043b\u043e \u044d\u0442\u043e\u0433\u043e \u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0432 1891 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"760\" height=\"759\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/wp-1604871345884.jpg\" alt=\"\" class=\"wp-image-461\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/wp-1604871345884.jpg 760w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/wp-1604871345884-480x479.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 760px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0415\u0449\u0451 \u0432 \u044d\u0442\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438 \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u043f\u0435\u0440\u0432\u043e\u0435 \u0432 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043e\u0445\u0440\u0430\u043d\u044b \u043f\u0440\u0438\u0440\u043e\u0434\u044b. \u0412 1910 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u043b \u0437\u0434\u0435\u0448\u043d\u0438\u0439 \u0443\u0447\u0438\u0442\u0435\u043b\u044c \u041f\u0435\u0442\u0440 \u0411\u0443\u0437\u0443\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9459-1024x768.png\" alt=\"\" class=\"wp-image-528\"\/><figcaption>\u0428\u043a\u043e\u043b\u0430 \u0434\u043b\u044f \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432<\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0442\u043e\u0436\u0435 \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u043e\u0440\u043f\u0443\u0441\u043e\u0432 \u043e\u0431\u0449\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0448\u043a\u043e\u043b\u0430 #81. \u041d\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0435\u0441\u0442\u044c \u0430\u0432\u0442\u043e\u0434\u0440\u043e\u043c \u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0442\u0443\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0430\u0432\u0442\u043e\u0448\u043a\u043e\u043b\u0430.<\/p>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0418\u0441\u0442\u043e\u043c\u0438\u043d\u0430 16, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0417\u0434\u0430\u043d\u0438\u0435 \u043c\u0435\u043d\u043e\u043d\u0438\u0442\u0441\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0434\u043b\u044f \u0434\u0435\u0432\u043e\u0447\u0435\u043a<\/strong><\/p>\n\n\n\n<p>\u0421\u0430\u043c\u043e\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0438\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9308-1-768x1024.jpg\" alt=\"\" class=\"wp-image-449\"\/><figcaption>\u0424\u0430\u0441\u0430\u0434 \u0437\u0434\u0430\u043d\u0438\u044f<\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0443\u0442 \u043c\u0438\u043a\u0441 \u0441\u0442\u0438\u043b\u0435\u0439 \u2014 \u044e\u0433\u0435\u043d\u0434\u0441\u0442\u0438\u043b\u044c, \u0441\u0446\u0435\u0441\u0441\u0438\u043e\u043d, \u0444\u0430\u0445\u0432\u0435\u0440\u043a\u043e\u0432\u044b\u0435 \u0434\u043e\u043c\u0430 \u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u0433\u043e\u0442\u0438\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124448-min.jpg\" alt=\"\" class=\"wp-image-385\"\/><figcaption>\u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u0447\u0430\u0441\u0442\u044c <\/figcaption><\/figure>\n\n\n\n<p>\u0428\u043a\u043e\u043b\u0430 \u0431\u044b\u043b\u0430 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430 \u043d\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u041b\u0435\u043f\u043f\u0430 \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u0430 \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0430 \u0432 1904\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" width=\"1920\" height=\"2560\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124525-min-scaled.jpg\" alt=\"\" class=\"wp-image-378\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124525-min-scaled.jpg 1920w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124525-min-1280x1707.jpg 1280w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124525-min-980x1307.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124525-min-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) and (max-width: 1280px) 1280px, (min-width: 1281px) 1920px, 100vw\" \/><figcaption>\u0414\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0444\u043b\u044e\u0433\u0435\u0440<\/figcaption><\/figure>\n\n\n\n<p>\u0425\u043e\u0442\u0435\u043b\u0430 \u0431\u044b \u044f \u0443\u0447\u0438\u043b\u0441\u044f \u0432 \u0442\u0430\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u0435 \u0432 \u0441\u0432\u043e\u0451 \u0432\u0440\u0435\u043c\u044f. \u041a\u0441\u0442\u0430\u0442\u0438, \u0444\u043b\u044e\u0433\u0435\u0440 \u0435\u0449\u0451 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_124640-min.jpg\" alt=\"\" class=\"wp-image-379\"\/><figcaption>\u0427\u0430\u0441\u0442\u044c \u0444\u0430\u0441\u0430\u0434\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0431\u0449\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0448\u043a\u043e\u043b\u0430 #81, \u0438 \u0432 \u043d\u0435\u0439 \u043f\u043e\u043c\u0435\u043d\u044f\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u0435 \u043a\u0440\u044b\u0448\u0438 \u0438 \u0434\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043a\u043e\u0440\u043f\u0443\u0441.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"480\" height=\"304\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9351.jpg\" alt=\"\" class=\"wp-image-424\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9351.jpg 480w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9351-300x190.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><figcaption>\u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a<\/figcaption><\/figure><\/div>\n\n\n\n<p><em>\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043b. \u0418\u0441\u0442\u043e\u043c\u0438\u043d\u0430 18, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/em><\/p>\n\n\n\n<p><strong>\u0417\u0430\u0432\u043e\u0434 \u00ab\u041b\u0435\u043f\u043f \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u00bb<\/strong><\/p>\n\n\n\n<p>\u0422\u0438\u043f\u0438\u0447\u043d\u043e\u0435 \u0434\u043b\u044f \u043d\u0435\u043c\u0446\u0435\u0432 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0438\u0437 \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0438\u0440\u043f\u0438\u0447\u0430.<\/p>\n\n\n\n<p>\u0417\u0430\u0432\u043e\u0434 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0430\u0448\u0438\u043d\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u00ab\u041b\u0435\u043f\u043f \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u00bb \u0431\u044b\u043b \u043e\u0441\u043d\u043e\u0432\u0430\u043d \u0432 1850 \u0433. \u041f\u0438\u0442\u0435\u0440\u043e\u043c \u041b\u0435\u043f\u043f\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_125248-min.jpg\" alt=\"\" class=\"wp-image-383\"\/><figcaption>\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0437\u0430\u0432\u043e\u0434\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0412 1853 \u0433. \u043d\u0430 \u0444\u0430\u0431\u0440\u0438\u043a\u0435 \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0430 \u043f\u0435\u0440\u0432\u0430\u044f \u043a\u043e\u0441\u0438\u043b\u043a\u0430. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 1867 \u0433.: 115 \u043a\u043e\u0441\u0438\u043b\u043e\u043a, 50 \u0432\u0435\u044f\u043b\u043e\u043a, 175 \u043a\u043e\u043d\u043d\u044b\u0445 \u0433\u0440\u0430\u0431\u0435\u043b\u044c, 125 \u0441\u043e\u043b\u043e\u043c\u043e\u0440\u0435\u0437\u043e\u043a, 12 \u0436\u0430\u0442\u043e\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201024_125235-min.jpg\" alt=\"\" class=\"wp-image-382\"\/><figcaption>\u0422\u0435\u043f\u0435\u0440\u044c \u0442\u0443\u0442 \u0430\u0440\u0435\u043d\u0434\u0430 \u043f\u043e\u0434 \u0432\u0441\u0451 \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u041f\u0438\u0442\u0435\u0440\u0430 \u0434\u0435\u043b\u0430\u043c\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0438 \u0435\u0433\u043e \u0434\u0435\u0442\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438 \u0432\u043d\u0443\u043a. \u0421 1880 \u0433. \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0441\u0442\u0430\u043b \u043a\u0440\u0443\u043f\u043d\u044b\u0439 \u0445\u043e\u0440\u0442\u0438\u0446\u043a\u0438\u0439 \u0437\u0435\u043c\u043b\u0435\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0410\u043d\u0434\u0440\u0435\u0430\u0441 \u0412\u0430\u043b\u044c\u043c\u0430\u043d \u0438 \u0435\u0433\u043e \u043f\u043e\u0442\u043e\u043c\u043a\u0438. \u0412 \u043d\u0430\u0447\u0430\u043b\u0435 80-\u0445 \u0433\u0433. \u0425\u0406\u0425 \u0432. \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u0432\u043e\u0434\u0430 \u00ab\u041b\u0435\u043f\u043f \u0438 \u0412\u0430\u043b\u044c\u043c\u0430\u043d\u00bb \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 200 000 \u0440\u0443\u0431.<\/p>\n\n\n\n<p>\u041a 1903 \u0433. \u043e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 (\u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0437\u0430\u0432\u043e\u0434\u044b \u0432 \u0428\u0435\u043d\u0432\u0438\u0437\u0435 \u0438 \u041f\u0430\u0432\u043b\u043e\u0433\u0440\u0430\u0434\u0435) \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 1 150 000 \u0440\u0443\u0431. \u0421 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b 80-\u0445 \u0433\u0433. \u0425\u0406\u0425 \u0432. \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u0430\u0440\u043e\u0432\u044b\u0445 \u043c\u0430\u0448\u0438\u043d \u0438 \u043a\u043e\u0442\u043b\u043e\u0432, \u043c\u0430\u0441\u043b\u043e\u0431\u043e\u0439\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0441\u043e\u0432, \u043a\u0443\u043a\u0443\u0440\u0443\u0437\u043d\u044b\u0445 \u043c\u043e\u043b\u043e\u0442\u0438\u043b\u043e\u043a, \u0436\u0430\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0448\u0438\u043d, \u043a\u043e\u0440\u043d\u0435\u0440\u0435\u0437\u043e\u0432, \u0441\u0435\u043d\u043e\u043a\u043e\u0441\u0438\u043b\u043e\u043a, \u0432\u0435\u044f\u043b\u043e\u043a, \u0441\u0435\u044f\u043b\u043e\u043a, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u043b\u0435\u0441\u043e\u043f\u0438\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0432\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9309-2-768x1024.jpg\" alt=\"\" class=\"wp-image-454\"\/><figcaption>\u0412\u0441\u044e \u043a\u043e\u043b\u043e\u043d\u0438\u044e \u043c\u043e\u0436\u043d\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u043e\u0431\u043e\u0439\u0442\u0438 \u043d\u043e\u0433\u0430\u043c\u0438<\/figcaption><\/figure>\n\n\n\n<p>\u0418 \u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043c\u043e\u0438\u0445 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0439, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u0442 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u043e\u0441\u0442\u0430\u0442\u043a\u043e\u0432 \u043a\u043e\u043b\u043e\u043d\u0438\u0438 \u044f \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0441 \u0434\u0432\u043e\u044f\u043a\u0438\u043c \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u041a\u043e\u043b\u043e\u043d\u0438\u044f \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u043b\u0430\u043a\u043e\u043d\u0438\u0447\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u043e\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043a. \u0412\u0441\u0451 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0438 \u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0443\u0441\u0442\u0440\u043e\u0435\u043d\u043e, \u0431\u0435\u0437 \u043f\u0430\u0444\u043e\u0441\u0430. \u0418 \u0442\u0443\u0442 \u0436\u0435, \u0432\u0441\u0451 \u0441\u0430\u043c\u043e\u0435 \u00ab\u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0435\u00bb \u2014 \u044d\u0442\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439. <\/p>\n\n\n\n<p>\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0435 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043f\u043e\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u0440\u043a\u0432\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043a\u043e\u043b\u043e\u043d\u0438\u0438. \u0421\u0434\u0435\u043b\u0430\u043b\u0438 \u044d\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u043e\u043b\u0435\u0440\u0430\u043d\u0442\u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043a \u0440\u0435\u043b\u0438\u0433\u0438\u0438 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0447\u0438\u0445.<\/p>\n\n\n\n<p>\u0421 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u043e\u0433\u043e\u0440\u0447\u0430\u0435\u0442 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438. \u0417\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0431\u0435\u0437\u0432\u043a\u0443\u0441\u043d\u0430\u044f \u0440\u0435\u0441\u0442\u0430\u0432\u0440\u0430\u0446\u0438\u044f, \u043d\u0435\u0432\u0435\u0436\u0435\u0441\u0442\u0432\u043e \u2014 \u0442\u043e \u043c\u0430\u043b\u043e\u0435, \u0447\u0435\u043c \u043e\u0442\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u00ab\u043d\u0430\u0441\u043b\u0435\u0434\u043d\u0438\u043a\u0438\u00bb.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0435\u043e-\u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0430 \u043d\u0430 \u043c\u043e\u0435\u043c \u044e\u0442\u0443\u0431-\u043a\u0430\u043d\u0430\u043b\u0435<\/p>\n\n\n\n<p><iframe title=\"\u041d\u0435\u043c\u0435\u0446\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u0420\u043e\u0437\u0435\u043d\u0442\u0430\u043b\u044c. German colony Rosenthal. Deutsche Kolonie Rosenthal\" width=\"1080\" height=\"608\" src=\"https:\/\/www.youtube.com\/embed\/OBIEAF9xLdU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0442\u044c\u044f \u043f\u0440\u043e \u043a\u043e\u043b\u043e\u043d\u0438\u044e <a href=\"https:\/\/nagel.pp.ua\/kolonie-schonwiese\/\">\u0428\u0435\u043d\u0432\u0438\u0437\u0435<\/a>.<\/p>\n\n\n\n<p><em>\u0424\u043e\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u044b \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2020<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rosenthal \u2014 \u0434\u043e\u043b\u0438\u043d\u0430 \u0440\u043e\u0437. \u041c\u0435\u043d\u043d\u0430\u043d\u0438\u0442\u0441\u043a\u0430\u044f \u043a\u043e\u043b\u043e\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0412\u0435\u0440\u0445\u043d\u0435\u0439 \u0425\u043e\u0440\u0442\u0438\u0446\u044b.<\/p>\n","protected":false},"author":1,"featured_media":505,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[10],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/img_9455.jpg","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/402"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=402"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/402\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/505"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=402"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}