{"id":1522,"date":"2021-11-19T18:57:53","date_gmt":"2021-11-19T18:57:53","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1522"},"modified":"2022-02-07T09:18:03","modified_gmt":"2022-02-07T09:18:03","slug":"artist-portfolio","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/artist-portfolio\/","title":{"rendered":"\u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430"},"content":{"rendered":"\n<p>\u0414\u0443\u043c\u0430\u044e, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\/\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\/\u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440 \u0431\u0435\u0437 \u043f\u043e\u0442\u0440\u0444\u043e\u043b\u0438\u043e, \u043a\u0430\u043a \u043f\u0442\u0438\u0446\u0430 \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u0418 \u0447\u0435\u043c \u0434\u043e\u043b\u044c\u0448\u0435 \u0443 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0435\u0442 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0442\u0435\u043c \u0434\u043e\u043b\u044c\u0448\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0445\u043e\u0434 \u0432 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e \u0438 \u0442\u0435\u043c \u0441\u043b\u043e\u0436\u043d\u0435\u0435 \u043f\u043e\u0438\u0441\u043a\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u0442\u0443\u0442 \u043d\u0435\u0442 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u0442\u0430\u0431\u043b\u0435\u0442\u043a\u0438, \u043a\u0430\u043a \u0438 \u043d\u0435\u0442 \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041a\u0430\u0436\u0434\u0430\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0444\u0435\u0440\u0430, \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0451\u043c\u043e\u0432 \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0441\u0442\u0430\u0442\u044c\u0435 \u0445\u043e\u0447\u0443 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u043f\u0440\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0438 \u0435\u0433\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044e.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e?<\/strong>&nbsp;<\/h2>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u043e\u0431\u0449\u0435\u043f\u0440\u0438\u043d\u044f\u0442\u044b\u0435 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0438, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435&nbsp;\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><strong><em>\u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e<\/em><\/strong>&nbsp;\u2014&nbsp;<em>\u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043d\u0430\u0432\u044b\u043a\u0438, \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438\u0437 \u0442\u043e\u043b\u043f\u044b.<\/em> <em>\u041e\u0434\u0451\u0436\u043a\u0430&nbsp;\u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e\u0442.<\/em>&nbsp;<\/p><\/blockquote><\/figure>\n\n\n\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u2260 \u0440\u0435\u0437\u044e\u043c\u0435.&nbsp;\u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043d\u0435 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0432\u0430\u0441 \u0438 \u0432\u0430\u0448\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u043e\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442:<\/p>\n\n\n\n<ul><li>\u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0443\u043c\u0435\u0435\u0442\u0435,&nbsp;<\/li><li>\u0442\u043e, \u043a\u0430\u043a \u0432\u044b \u0443\u043c\u0435\u0435\u0442\u0435 \u044d\u0442\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f,&nbsp;<\/li><li>\u0438 \u0447\u0435\u043c \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0434\u043b\u044f \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430.<\/li><\/ul>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041a\u0430\u043a\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u0432\u0438\u0434\u044b \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e?<\/strong>&nbsp;<\/h2>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b \u0442\u0440\u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430, \u043a\u0430\u043a \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f.&nbsp;<\/p>\n\n\n\n<ol><li><strong>\u041f\u0435\u0447\u0430\u0442\u043d\u044b\u0439<\/strong>. \u042d\u0442\u043e \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0439 \u0430\u0440\u0442 \u0431\u0443\u043a. \u0415\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0431\u0440\u0430\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439 \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0438, \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043f\u043e \u043f\u043e\u0447\u0442\u0435 \u0432 \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430, \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430.&nbsp;&nbsp;<\/li><li><strong>\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439<\/strong>. \u0427\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e pdf-\u0444\u0430\u0439\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0434\u043e\u0431\u043d\u043e \u0440\u0430\u0441\u0441\u044b\u043b\u0430\u0442\u044c \u043d\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443 \u0438\u043b\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0432 \u0447\u0430\u0442\u044b \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u043e\u0432.&nbsp;<\/li><li><strong>\u041e\u043d\u043b\u0430\u0439\u043d<\/strong>. \u042d\u0442\u043e \u043b\u0438\u0447\u043d\u044b\u0439 \u0441\u0430\u0439\u0442 \u0438\u043b\u0438 \u043f\u043e\u0441\u0430\u0434\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 (landing page). \u0410\u043a\u043a\u0430\u0443\u043d\u0442 \u043d\u0430 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430\u0445, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a: \u0431\u0438\u0445\u0430\u043d\u0441, \u0434\u0440\u0438\u0431\u043b, \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u043c, \u043b\u0438\u043d\u043a\u0435\u0434\u0438\u043d \u0438 \u0434\u0440\u0443\u0433\u0438\u0435.&nbsp;<\/li><\/ol>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-7-1024x538.png\" alt=\"\" class=\"wp-image-1530\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-7-1024x538.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-7-980x515.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-7-480x252.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0425\u043e\u0440\u043e\u0448\u043e \u0438\u043c\u0435\u0442\u044c \u0432\u0441\u0435 \u0442\u0440\u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u0418\u0437 \u0447\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0440\u0442\u0444\u043e<\/strong>\u043b\u0438\u043e?<\/h2>\n\n\n\n<p>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u043d\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u043c \u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0440\u0430\u0431\u043e\u0442.&nbsp;\u0420\u0430\u0437\u0431\u0435\u0440\u0451\u043c \u0432\u0441\u0435 \u0442\u0440\u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430.&nbsp;<\/p>\n\n\n\n<p><strong>\u041f\u0435\u0447\u0430\u0442\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442&nbsp;<\/strong><\/p>\n\n\n\n<p><em>\u0410\u0440\u0442 \u0431\u0443\u043a<\/em> \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0441\u043e\u043b\u0438\u0434\u043d\u044b\u0445 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u0438. \u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043a \u043d\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0438\u0431\u0435\u0433\u043d\u0443\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0441\u0442\u0438\u043b\u044c \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0432 \u043a\u0430\u043a\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0448\u044c\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u044c\u0448\u0435. \u041f\u043b\u044e\u0441, \u043d\u0443\u0436\u043d\u0430 \u043d\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0440\u0430\u0431\u043e\u0442.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e \u043e\u0431\u044a\u0435\u043c\u0443 \u0430\u0440\u0442 \u0431\u0443\u043a \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c \u0441 \u0431\u0443\u043a\u043b\u0435\u0442, \u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u043e\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0435\u0447\u0430\u0442\u0438. \u041f\u0443\u0441\u0442\u044c \u044d\u0442\u043e \u0431\u0443\u0434\u0443\u0442 \u0434\u0432\u0430-\u0442\u0440\u0438 \u044d\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u0430, \u043d\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p><strong>\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442&nbsp;<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e pdf-\u0444\u0430\u0439\u043b \u0441 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446. \u041f\u043e \u043e\u0431\u0449\u0438\u043c \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u044f\u043c \u043e\u0442 \u0430\u0440\u0442\u0434\u0438\u0440\u043e\u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0438 \u0430\u0433\u0435\u043d\u0441\u0442\u0432, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0432 \u043d\u0435\u0433\u043e 8-10 \u0441\u0442\u0440\u0430\u043d\u0438\u0446. \u042d\u0442\u043e \u0433\u0434\u0435-\u0442\u043e 10-20 \u0440\u0430\u0431\u043e\u0442.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u043f\u0434\u0444-\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c:&nbsp;<\/p>\n\n\n\n<ol><li>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435.&nbsp;<\/li><\/ol>\n\n\n\n<p>\u0412 \u0434\u0432\u0443\u0445 \u0441\u043b\u043e\u0432\u0430\u0445 \u043a\u0442\u043e \u0432\u044b \u0438 \u043a\u0430\u043a\u043e\u0435 \u0440\u0435\u043c\u0435\u0441\u043b\u043e \u0432\u0430\u043c \u043f\u043e\u0434 \u0441\u0438\u043b\u0443 \u0438 \u043a\u0430\u043a\u0443\u044e \u0431\u043e\u043b\u044c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u041c\u0430\u0440\u0438\u044f \u0418\u0432\u0430\u043d\u043e\u0432\u0430. \u042f \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a-\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440. \u0420\u0438\u0441\u0443\u044e \u0434\u0435\u0442\u0441\u043a\u0438\u0435 \u043a\u043d\u0438\u0433\u0438-\u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438 \u0438 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0434\u043b\u044f \u0434\u043e\u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b: \u0430\u043a\u0432\u0430\u0440\u0435\u043b\u044c, \u0433\u0443\u0430\u0448, \u0446\u0432\u0435\u0442\u043d\u044b\u0435 \u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448\u0438. \u0423\u043c\u0435\u044e \u0432\u0435\u0440\u0441\u0442\u0430\u0442\u044c \u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0444\u0430\u0439\u043b\u044b \u043a \u043f\u0435\u0447\u0430\u0442\u0438.&nbsp;<\/p><\/blockquote>\n\n\n\n<ol start=\"2\"><li>\u0421\u0430\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u044b.&nbsp;<\/li><\/ol>\n\n\n\n<p>\u042d\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0430\u0431\u043e\u0440 \u0440\u0430\u0437\u043d\u043e\u043f\u043b\u0430\u043d\u043e\u0432\u044b\u0445 \u0440\u0430\u0431\u043e\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0435\u0440\u0435\u0434\u0443\u044e\u0442\u0441\u044f \u043f\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044e: \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442\u044b, \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438-\u0434\u0435\u0442\u0430\u043b\u0438, \u0441\u043a\u0435\u0442\u0447\u0438, \u043c\u043e\u043a\u0430\u043f\u044b. \u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0431\u043e\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0440\u0438\u0442\u043c \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.&nbsp;<\/p>\n\n\n\n<p><strong>\u0412\u0430\u0436\u043d\u043e<\/strong>!&nbsp;\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u0440\u0430\u0442\u043a\u0443\u044e \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044e \u043a \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u043c: \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u043b\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0438 \u043a\u0430\u043a \u0432\u044b \u0435\u0451 \u0440\u0435\u0448\u0438\u043b\u0438.&nbsp;<\/p>\n\n\n\n<ol start=\"3\"><li>\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b: \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430, \u0441\u0430\u0439\u0442, \u043e\u0434\u043d\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0435\u0442\u044c, \u043e\u0434\u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u043f\u043e \u0442\u0438\u043f\u0443 \u0431\u0435\u0445\u0430\u043d\u0441\u0430. \u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0432\u0441\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b.&nbsp;&nbsp;<\/li><\/ol>\n\n\n\n<p>\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435, \u0445\u043e\u0447\u0443 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435. \u0418\u043c\u0435\u0435\u043c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043a\u043d\u0438\u0436\u043d\u043e\u0433\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430. \u0421\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u043d\u0430 8-10 \u0441\u0442\u0440\u0430\u043d\u0438\u0446, \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c:&nbsp;<\/p>\n\n\n\n<ul><li>\u0420\u0430\u0437\u0432\u0435\u0440\u0442\u043a\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430, \u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.&nbsp;<\/li><li>\u041f\u043e\u0434\u0431\u043e\u0440\u043a\u0443 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0443, \u043f\u043e\u043b\u0443, \u0441\u0442\u0430\u0442\u0443\u0441\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439.&nbsp;<\/li><li>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u0439 \u043f\u0435\u0440\u0432\u043e\u0433\u043e, \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u0438 \u0442\u0440\u0435\u0442\u044c\u0435\u0433\u043e \u043f\u043b\u0430\u043d\u0430 (\u0445\u043e\u0440\u043e\u0448\u043e \u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u0430 \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u0439 \u043a\u043d\u0438\u0436\u043d\u044b\u0439 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442). \u0418 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043f\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d \u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438.&nbsp;<\/li><li>\u042d\u0442\u0430\u043f\u044b \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438: \u043e\u0442 \u0441\u043a\u0435\u0442\u0447\u0430, \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0446\u0432\u0435\u0442\u0430, \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u0444\u043e\u0440\u043c\u043e\u0439 \u0438 \u0433\u043e\u0442\u043e\u0432\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442.&nbsp;<\/li><li>\u041f\u0430\u0440\u0443 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0441 \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u043d\u044b\u043c \u043f\u043b\u0430\u043d\u043e\u043c. \u0422\u043e \u0435\u0441\u0442\u044c, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443: 1 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u0434\u0435\u0442\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043d\u0430\u0442\u0430, \u0432\u0438\u0434 \u043f\u0440\u044f\u043c\u043e, 2 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u2014 \u0434\u0435\u0442\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043d\u0430\u0442\u0430, \u0432\u0438\u0434 \u0441\u0432\u0435\u0440\u0445\u0443.&nbsp;\u0418\u043b\u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430.&nbsp;&nbsp;<\/li><li>\u0425\u043e\u0442\u044f \u0431\u044b \u043e\u0434\u0438\u043d \u043f\u0440\u0438\u043c\u0435\u0440 \u043e\u0431\u043b\u043e\u0436\u043a\u0438 (\u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u043a\u0430\u043f).&nbsp;<\/li><li>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438.&nbsp;<\/li><\/ul>\n\n\n\n<p><strong>\u041e\u043d\u043b\u0430\u0439\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442<\/strong>&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u0439\u0442 \u0438\u043b\u0438 \u043b\u044d\u043d\u0434\u0438\u043d\u0433 \u043f\u044d\u0439\u0434\u0436 \u2014 \u044d\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0441\u0430\u043c\u043e\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u0438. \u041e \u0435\u0433\u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445 \u043c\u043e\u0436\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0447\u0430\u0441\u0430\u043c\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u043e\u0441\u0442\u0430\u0432\u043b\u044e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0441\u0430\u0439\u0442\u043e\u0432 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432: <a rel=\"noreferrer noopener\" href=\"http:\/\/anna-mirok.com\" target=\"_blank\">Anna Mirok<\/a>, <a rel=\"noreferrer noopener\" href=\"https:\/\/www.beatriceblue.net\" target=\"_blank\">Beatrice Blue<\/a>, <a rel=\"noreferrer noopener\" href=\"https:\/\/www.joetaylor.work\" target=\"_blank\">Joe Taylor<\/a>, <a rel=\"noreferrer noopener\" href=\"https:\/\/www.notofagus.com\" target=\"_blank\">Notofagus<\/a>, <a rel=\"noreferrer noopener\" href=\"https:\/\/www.dangartman.com\" target=\"_blank\">Dan Gartman<\/a>.<\/p>\n\n\n\n<p><strong>\u0412\u0430\u0436\u043d\u043e!<\/strong> \u0421\u0430\u0439\u0442 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u0430\u043c \u0438 \u0432\u044b \u0432\u043f\u0440\u0430\u0432\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0430 \u043d\u0451\u043c \u0432\u0441\u0451 \u0447\u0442\u043e \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0434\u043e\u043c\u0435\u043d. \u0410 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u043d\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0445.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u043e\u0442\u043e\u0432\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u043e\u0439 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e: \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c, \u0444\u044d\u0439\u0441\u0431\u0443\u043a, \u0431\u0435\u0445\u0430\u043d\u0441, \u0434\u0440\u0438\u0431\u043b, \u0430\u0440\u0442\u0441\u0442\u044d\u0439\u0448\u0435\u043d, \u0442\u0443\u043c\u0431\u043b\u0435\u0440, \u0442\u0432\u0438\u0442\u0442\u0435\u0440, \u0434\u0435\u0432\u0438\u0430\u043d\u0430\u0440\u0442, \u0442\u0438\u043b\u044c\u0434\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u041a\u0430\u0436\u0434\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438. \u0423 \u043a\u0430\u0436\u0434\u043e\u0439 \u0441\u0432\u043e\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u044b \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f. \u042d\u0442\u0438 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u043b\u0443\u0447\u0448\u0435 \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0442\u0430\u043c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0418 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043c \u0434\u0432\u0443\u0445-\u0442\u0440\u0451\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430, \u0438\u043d\u0430\u0447\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u0442 \u043d\u0430 \u0432\u0441\u0451 \u0441\u0438\u043b \u0438 \u043f\u0440\u043e\u043f\u0430\u0434\u0451\u0442 \u0432\u0441\u044f\u043a\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0445 \u0432\u0435\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4192-1024x538.png\" alt=\"\" class=\"wp-image-1532\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4192-1024x538.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4192-980x515.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4192-480x252.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0418 \u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u044d\u0442\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0435 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435 &#171;\u043f\u0430\u0434\u0435\u043d\u0438\u044f&#187; \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u044b\u0448\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u0447\u0435\u0437\u043d\u0443\u0442\u044c. \u041b\u0438\u0431\u043e \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0435\u0451 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u0432\u0430\u0448\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u044b, \u0443\u0434\u0430\u043b\u0435\u043d\u043d\u044b \u0438\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0442\u0440\u0435\u0442\u044c\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0412\u043e \u0432\u0441\u044f\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043d\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0439\u0442\u0435 \u043d\u0430 \u044d\u0442\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0445\u043e\u0440\u043e\u0448\u0435\u043c, \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435. \u0422\u0430\u043a \u0438\u0445 \u043b\u0435\u0433\u0447\u0435 \u0441\u043a\u0430\u0447\u0430\u0442\u044c, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u043e\u0440\u044b\u0441\u0442\u043d\u044b\u0445 \u0446\u0435\u043b\u044f\u0445.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041a\u0430\u043a \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0435?<\/strong><\/h2>\n\n\n\n<p>\u0421\u044e\u0434\u0430 \u0436\u0435 \u0432\u043e\u043f\u0440\u043e\u0441: \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0441\u043b\u0438 \u0443 \u043c\u0435\u043d\u044f \u0440\u0430\u0437\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f, \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043d\u043e\u043f\u043b\u0430\u043d\u043e\u0432\u044b\u0445 \u0440\u0430\u0431\u043e\u0442?<\/p>\n\n\n\n<p>\u0422\u0443\u0442 \u0432\u0441\u0451 \u043f\u0440\u043e\u0441\u0442\u043e, \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e. \u0410 \u0435\u0441\u043b\u0438 \u0441\u0444\u0435\u0440\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442 \u0440\u0430\u0437\u043d\u044b\u0435, \u0442\u043e \u0434\u0430\u0436\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u0440\u0430\u0437\u043d\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a \u0440\u0438\u0441\u0443\u0435\u0442 \u0434\u0435\u0442\u0441\u043a\u0438\u0435 \u043a\u043d\u0438\u0433\u0438, \u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u0431\u0435\u0440\u0451\u0442\u0441\u044f \u0437\u0430 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u044b. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0434\u0435\u043b\u0430\u0435\u043c \u0434\u0432\u0430 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u0412 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c \u043a\u043d\u0438\u0436\u043d\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0434\u043b\u044f \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0443\u0436\u043d\u043e \u043b\u043e\u0433\u043e, \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u043e\u043d\u043b\u0430\u0439\u043d \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u0438 \u043f\u0435\u0447\u0430\u0442\u043d\u043e\u043c \u0434\u0435\u043b\u0430\u0435\u043c \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435. \u041f\u0435\u0447\u0430\u0442\u0430\u0435\u043c \u0440\u0430\u0437\u043d\u044b\u0435 \u0430\u0440\u0442 \u0431\u0443\u043a\u0438. \u041d\u0430 \u0431\u0435\u0445\u0430\u043d\u0441\u0435 \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u0435\u043c \u043a\u0435\u0439\u0441\u044b \u043f\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c. \u041d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0434\u0435\u043b\u0430\u0435\u043c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u043e\u0432-\u0441\u0442\u0440\u0430\u043d\u0438\u0446.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u043b\u0435\u043f\u0438\u0442\u0435 \u043f\u043e\u0440\u0442\u0440\u0435\u0442, \u043d\u0430\u0442\u044e\u0440\u043c\u043e\u0440\u0442, \u043a\u043e\u043c\u0438\u043a\u0441\u044b, \u0441\u0442\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439 \u0432 \u043e\u0434\u043d\u043e \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435\u0441\u044c \u0432 \u043a\u0430\u043a\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0438 \u043f\u043e\u0434 \u043d\u0435\u0433\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u0410 \u0440\u0430\u0437\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0438\u0442\u044c \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0430\u043b\u044c\u0448\u0435, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e?<\/strong>&nbsp;<\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0431\u044b \u0431\u0430\u043d\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u043e \u043d\u0435 \u0437\u0432\u0443\u0447\u0430\u043b\u043e, \u0435\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443. \u0418 \u043d\u0430\u0447\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u0441\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u0440\u0443\u0433\u0430 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0445. \u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438, \u0447\u0435\u043c \u0432\u044b \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0435\u0441\u044c, \u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u044c\u0448\u0435, \u044f \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043e \u0443\u043f\u0443\u0441\u043a\u0430\u044e \u043c\u043e\u043c\u0435\u043d\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0438 \u0435\u0441\u0442\u044c \u0441\u0444\u0435\u0440\u0430 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u0411\u0443\u0434\u044c \u044d\u0442\u043e \u0433\u0435\u0439\u043c\u0434\u044d\u0432, \u043a\u043d\u0438\u0436\u043d\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \u0432\u044d\u0431-\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0438 \u0442.\u0434. \u0422\u0430\u043a \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u043c, \u0447\u0442\u043e \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0437\u043d\u0430\u0435\u043c \u0441\u0444\u0435\u0440\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0445\u043e\u0442\u0438\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u0410 \u0437\u043d\u0430\u0447\u0438\u0442 \u043f\u043e\u0440\u0430 \u0438\u0441\u043a\u0430\u0442\u044c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-9-1024x538.png\" alt=\"\" class=\"wp-image-1534\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-9-1024x538.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-9-980x515.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-9-480x252.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0412\u043e\u0442 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f \u043a\u0430\u043a \u043d\u0430\u0439\u0442\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0435\u043c\u0443 \u0441\u0432\u043e\u0451 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e:&nbsp;<\/p>\n\n\n\n<ol><li>\u0413\u0443\u0433\u043b\u0438\u043c \u0432\u0441\u0435 \u0442\u043e\u043f\u043e\u0432\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430-\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0438\u0437 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u044b.&nbsp;<\/li><li>\u0418\u0437\u0443\u0447\u0430\u0435\u043c. \u0412\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u0442\u0435, \u0447\u0442\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0431\u043b\u0438\u0436\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u043e \u0434\u0443\u0445\u0443, \u0441\u0442\u0438\u043b\u044e, \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044e.&nbsp;<\/li><li>\u0412\u044b\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u043c \u0438\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c, \u0441\u043a\u0430\u0436\u0435\u043c \u0442\u0430\u043a, \u0441\u0432\u043e\u044e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0443\u044e \u0431\u0430\u0437\u0443. \u041a\u043e\u0440\u043e\u0442\u043a\u043e \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u043c, \u0447\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0430, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f.&nbsp;<\/li><li>\u0423\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u043c \u0442\u0440\u0435\u043a\u0435\u0440 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0438\u0441\u0435\u043c.&nbsp;<\/li><li>\u041f\u0438\u0448\u0435\u043c \u043a\u0430\u0436\u0434\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0435, \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e. \u041e \u0442\u043e\u043c \u043a\u0430\u043a \u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u0447\u0438\u0442\u0430\u0442\u044c <a href=\"https:\/\/nagel.pp.ua\/cold-email\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u0437\u0434\u0435\u0441\u044c<\/a>. \u041d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0434\u0444-\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e (+\u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u0441\u0430\u0439\u0442, \u0435\u0441\u043b\u0438 \u043e\u043d \u0435\u0441\u0442\u044c).&nbsp;<\/li><li>\u0416\u0434\u0451\u043c \u043e\u0442\u0432\u0435\u0442\u0430. \u0421\u043c\u043e\u0442\u0440\u0438\u043c \u043f\u043e \u0442\u0440\u0435\u043a\u0435\u0440\u0443 \u043a\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u0430 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442, \u0430 \u0443 \u043a\u043e\u0433\u043e \u043e\u043d\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u044e\u0442 \u0432 \u0441\u043f\u0430\u043c.&nbsp;<\/li><\/ol>\n\n\n\n<p>\u041f\u0443\u0441\u0442\u044c \u0432\u0430\u0441 \u043d\u0435 \u0441\u043c\u0443\u0449\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 100 \u043f\u0438\u0441\u044c\u043c\u0430 \u0443 \u0432\u0430\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0435. \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0439\u0442\u0435 \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0439\u0442\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u043e \u0441\u0435\u0431\u0435. \u0418\u0437\u0443\u0447\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u044b\u0445 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0438\u043c \u043f\u0438\u0441\u044c\u043c\u0430. \u042d\u0442\u043e \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e, \u043d\u043e \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0441\u0438\u043b\u0438\u0442 \u0438\u0434\u0443\u0449\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u043e\u0434\u0438\u043d \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437 \u2014 \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0443\u044e \u0438\u0434\u0435\u044e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0446\u0432\u0435\u0442\u043e\u0447\u043d\u043e\u043c\u0443 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u043d\u0430 \u0443\u0433\u043b\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0435\u0440\u0435\u0442\u0435 \u0446\u0432\u0435\u0442\u044b, \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0440\u0438\u044e \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043a. \u0410 \u0441\u0435\u0442\u0438 \u043a\u0430\u0444\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u0431\u044b\u0432\u0430\u0435\u0442\u0435 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043f\u0430\u0440\u0443 \u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u043e\u0441\u0442\u0435\u0440\u043e\u0432.&nbsp;\u041d\u043e, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0438\u0434\u0435\u044e, \u0437\u043d\u0430\u0447\u0438\u0442 \u0443\u0436\u0435 \u0437\u043d\u0430\u0435\u043c \u043a\u0430\u043a \u0435\u0451 \u043c\u043e\u0436\u043d\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u043e\u0438\u0442\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u043f\u043e\u043c\u043d\u0438\u043c, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438, \u043d\u043e \u043d\u0435\u043d\u0430\u0432\u044f\u0437\u0447\u0438\u0432\u044b\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u0451 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0432 \u0441\u0435\u0442\u0438. \u0414\u0430\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u0441\u0441\u044b\u043b\u043a\u0438 (\u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445), \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0430\u0445 (\u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c), \u0432\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0432 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 (\u0431\u0438\u0445\u0430\u043d\u0441), \u0431\u044b\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0432 \u043d\u0438\u0448\u0435\u0432\u044b\u0445 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u043d\u0430 \u0444\u0431 \u0438 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c.&nbsp;<\/p>\n\n\n\n<p><strong><em>\u0427\u0442\u043e \u0435\u0449\u0451 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c:<\/em><\/strong>&nbsp;<\/p>\n\n\n\n<p>\u0420\u0430\u0437 \u0432 \u0433\u043e\u0434, \u0430 \u0442\u043e \u0438 \u0447\u0430\u0449\u0435, \u0441\u0442\u043e\u0438\u0442 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0438 \u0441\u043d\u043e\u0432\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0435\u0433\u043e \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u043e\u0439 \u0431\u0430\u0437\u0435. \u042d\u0442\u043e \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0432\u0430\u043c \u0440\u0430\u043d\u0435\u0435 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430, \u0430 \u0432\u044b \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043f\u043e\u043c\u0435\u043d\u044f\u043b\u0438 \u0441\u0442\u0438\u043b\u0438\u0441\u0442\u0438\u043a\u0443, \u0438\u043b\u0438 \u043d\u0430 \u0432\u0430\u0448 \u0432\u0437\u0433\u043b\u044f\u0434 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u043b\u0443\u0447\u0448\u0438\u043b\u0438 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u0441\u043c\u0435\u043b\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u044b, fb-\u043a\u0430\u043d\u0430\u043b\u044b \u043f\u043e \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0438\u0445. \u0412 \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442 \u0440\u0430\u0431\u043e\u0442\u0443. \u0410 \u0442\u0430\u043c \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043e\u0442\u043a\u043b\u0438\u043a\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0430\u043c \u043f\u043e \u0434\u0443\u0445\u0443. \u041d\u0435 \u0436\u0434\u0438\u0442\u0435 \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u043f\u0438\u0448\u0443\u0442 \u0432\u0430\u043c. \u0422\u0430\u043a\u0436\u0435 \u0432 \u0442\u0430\u043a\u0438\u0445 \u0433\u0440\u0443\u043f\u043f\u0430\u0445 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0444\u0438\u0434\u0431\u0435\u043a \u043d\u0430 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0438 \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0447\u0442\u043e \u0432 \u043d\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u0443\u0441\u0438\u043b\u0438\u0442\u044c.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0441\u0432\u0451\u0440\u0442\u044b\u0432\u0430\u043d\u0438\u0438 \u043f\u0434\u0444-\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0432\u0430\u0436\u043d\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0435\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0431\u044b\u043b \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 10-20 \u041c\u0431. \u0412 \u0438\u0434\u0435\u0430\u043b\u0435 \u0434\u043e 10 \u041c\u0431. \u0418\u043d\u0430\u0447\u0435 \u0435\u0441\u0442\u044c \u0448\u0430\u043d\u0441\u044b, \u0447\u0442\u043e \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0441\u0442\u0430\u043d\u0443\u0442 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0438 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c. \u0423\u0432\u0430\u0436\u0430\u0439\u0442\u0435 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0440\u0435\u0434\u043a\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u043d\u0435 \u043f\u0434\u0444-\u0444\u0430\u0439\u043b, \u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0430\u0446\u0438\u0439. \u0422\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u043b\u0438\u0448\u043d\u0438\u043c \u0431\u0443\u0434\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0439 4-5 \u043b\u0443\u0447\u0448\u0438\u0445 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 png \u0438\u043b\u0438 jpg.&nbsp;<\/p>\n\n\n\n<p>\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u2014 \u043b\u0443\u0447\u0448\u0435 \u043c\u0435\u043d\u044c\u0448\u0435, \u043d\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0435\u0435, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435, \u043d\u043e \u0441\u0440\u0435\u0434\u043d\u0435\u043d\u044c\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0436\u0434\u0438\u0442\u0435 \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u0440\u0443\u0442\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439, \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0438\u043b\u044f, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e. \u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0433\u043e \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0441 \u0442\u0435\u043c \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0435\u0441\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441. \u0410 \u0437\u0430\u0432\u0442\u0440\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0439\u0442\u0435 \u0435\u0433\u043e \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u043f\u043e\u0434\u0432\u0435\u0434\u0451\u043c \u0438\u0442\u043e\u0433:&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-4 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:100%\">\n<div class=\"wp-block-columns are-vertically-aligned-center is-layout-flex wp-container-2 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-vertically-aligned-center is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:100%\"><\/div>\n<\/div>\n\n\n\n<blockquote class=\"wp-block-quote is-style-large\"><p>\u2714 \u041f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0432\u0430\u0436\u043d\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.&nbsp;<\/p><p>\u2714 \u041a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u043a\u0430\u043a \u0437\u0430\u0447\u0451\u0442\u043a\u0430 \u043d\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430.&nbsp;<\/p><p>\u2714 \u0427\u0442\u043e\u0431\u044b \u043e \u0432\u0430\u0441 \u0443\u0437\u043d\u0430\u043b\u0438, \u043d\u0443\u0436\u043d\u043e \u0431\u0440\u0430\u0442\u044c \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0443 \u0432 \u0441\u0432\u043e\u0438 \u0440\u0443\u043a\u0438 \u0438 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0442\u044c\u0441\u044f \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u043e\u0432\u0430\u0442\u044c.&nbsp;<\/p><p>\u2714 \u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u043d\u0430\u0431\u043e\u0440, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0438\u0437: \u043f\u0434\u0444-\u0444\u0430\u0439\u043b\u0430, \u0438 \u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0434\u043d\u043e\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043c\u0438.<\/p><\/blockquote>\n<\/div>\n<\/div>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4197-1024x538.png\" alt=\"\" class=\"wp-image-1542\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4197-1024x538.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4197-980x515.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/IMG_4197-480x252.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0410 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0445\u043e\u0447\u0443 \u043f\u0440\u043e\u0441\u0442\u044b\u043c, \u0432 \u043c\u043e\u0451\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c, <strong>\u043b\u0430\u0439\u0444\u0445\u0430\u043a\u0435<\/strong>.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u044f\u0440\u043a\u0443\u044e, \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0432\u0438\u0437\u0438\u0442\u043a\u0443, \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0438\u043b\u0438 \u0432\u0438\u0437\u0438\u0442\u043a\u0443-\u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0443. \u041e\u0441\u0442\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0435\u0451 \u0432 \u043a\u0430\u0444\u0435, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u043c \u043a\u043b\u0443\u0431\u0435, \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u0435, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0438 \u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0445, \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0439\u0442\u0435 \u0432 \u043f\u043e\u0441\u044b\u043b\u043a\u0438. \u0420\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0439\u0442\u0435 \u043e\u0434\u0438\u043d \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0435\u0437\u0434\u0435, \u0433\u0434\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u043e\u0432\u044b\u0435 \u043b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0443\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043e \u0432\u0430\u0441 \u0438 \u043c\u043e\u0433\u0443\u0442 \u0441\u0442\u0430\u0442\u044c \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0432\u0430\u0448\u0438\u043c\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u044b.\u0441\u044b. \u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438, \u044d\u0442\u043e \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u0430\u0448\u0435\u043c\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443 \u0431\u044b\u0442\u044c \u0443\u0437\u043d\u0430\u0432\u0430\u0435\u043c\u044b\u043c, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c. \u042d\u0442\u043e \u043b\u0438 \u043d\u0435 \u043c\u0430\u0433\u0438\u044f?&nbsp;<\/p><\/blockquote>\n\n\n\n<p><strong>\u0412\u0441\u0435\u043c \u043c\u0438\u0440, \u043f\u0443\u043a, \u043b\u0430\u0439\u043a!&nbsp;<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0442\u0432\u0435\u0447\u0430\u044e \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b: \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e, \u043a\u0430\u043a\u0438\u043c \u043e\u043d\u043e \u0431\u044b\u0432\u0430\u0435\u0442, \u0438\u0437 \u043a\u0430\u043a\u0438\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u0441\u043e\u0441\u0442\u043e\u0438\u0442, \u043a\u0430\u043a \u0435\u0433\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c.<\/p>\n","protected":false},"author":1,"featured_media":1530,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[14],"tags":[16,15],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/11\/Illjustraciya_bez_nazvaniya-7.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1522"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1522"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1522\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1530"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}