{"id":588,"date":"2020-12-05T11:49:15","date_gmt":"2020-12-05T11:49:15","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=588"},"modified":"2020-12-05T11:49:14","modified_gmt":"2020-12-05T11:49:14","slug":"mennonite_tunnel","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/mennonite_tunnel\/","title":{"rendered":"\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0435 \u0442\u043e\u043d\u043d\u0435\u043b\u0438 \u0432 \u041f\u0430\u0440\u0442\u0438\u0437\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0430\u043b\u043a\u0435. Mennonitische Tunnel in Partisan Gully"},"content":{"rendered":"\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e \u0442\u043e\u043d\u043d\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u044b \u043d\u0430 \u0441\u043a\u043b\u043e\u043d\u0430\u0445 \u041f\u0430\u0440\u0442\u0438\u0437\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0430\u043b\u043a\u0438 (\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0441\u043e \u0432\u0440\u0435\u043c\u0451\u043d \u0432\u043e\u0439\u043d\u044b). \u0421 \u043d\u0438\u0445 \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043d\u0430\u0448\u0430 \u043f\u043e\u0435\u0437\u0434\u043a\u0430 \u0432 \u043a\u043e\u043b\u043e\u043d\u0438\u044e \u041a\u0440\u043e\u043d\u0441\u0442\u0430\u043b\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1920\" height=\"2560\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094311-min-1-scaled.jpg\" alt=\"\" class=\"wp-image-590\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094311-min-1-scaled.jpg 1920w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094311-min-1-1280x1707.jpg 1280w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094311-min-1-980x1307.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094311-min-1-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) and (max-width: 1280px) 1280px, (min-width: 1281px) 1920px, 100vw\" \/><\/figure>\n\n\n\n<p><em>\u041d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e \u0431\u0430\u043b\u043a\u0443<\/em><\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0431\u0430\u043b\u043a\u0430 \u0448\u0438\u0440\u043e\u043a\u0430\u044f. \u041f\u0435\u0440\u0435\u043f\u0430\u0434 \u0432\u044b\u0441\u043e\u0442\u044b \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u043e\u043a\u043e\u043b\u043e 30-35 \u043c\u0435\u0442\u0440\u043e\u0432. \u0422\u0443\u0442 \u0436\u0435 \u043f\u0440\u043e\u0442\u0435\u043a\u0430\u0435\u0442 \u0440\u0435\u0447\u043a\u0430 \u0425\u043e\u0440\u0442\u0438\u0447\u0430\u043d\u043a\u0430. \u0412 \u043a\u043e\u043d\u0446\u0435 18 \u0432\u0435\u043a\u0430 \u0431\u0430\u043b\u043a\u0430 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u2014 \u043e\u0432\u0440\u0430\u0433 \u041a\u0430\u0439\u0434\u0430\u0446\u043a\u043e\u0439.<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 2000\u0445 \u0432 \u044d\u0442\u043e\u043c \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0432\u0430\u043b\u043a\u0443. \u0420\u0430\u0434\u0443\u0435\u0442, \u0447\u0442\u043e \u0436\u0438\u0442\u0435\u043b\u0438 \u0412\u0435\u0440\u0445\u043d\u0435\u0439 \u0425\u043e\u0440\u0442\u0438\u0446\u044b \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u044d\u0442\u043e\u0433\u043e. \u0425\u043e\u0442\u044f \u043c\u0443\u0441\u043e\u0440 \u0442\u0443\u0442 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1920\" height=\"2560\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094225-min-scaled.jpg\" alt=\"\" class=\"wp-image-598\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094225-min-scaled.jpg 1920w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094225-min-1280x1707.jpg 1280w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094225-min-980x1307.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_094225-min-480x640.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) and (max-width: 1280px) 1280px, (min-width: 1281px) 1920px, 100vw\" \/><figcaption>\u041b\u044e\u0434\u0438, \u043d\u0435 \u0431\u0440\u043e\u0441\u0430\u0439\u0442\u0435 \u043c\u0443\u0441\u043e\u0440!<\/figcaption><\/figure>\n\n\n\n<p><em>\u041f\u0440\u043e \u0442\u043e\u043d\u043d\u0435\u043b\u0438<\/em><\/p>\n\n\n\n<p>\u041d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0442\u043e\u043d\u043d\u0435\u043b\u0438 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0442\u0443\u0442 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0438. \u0410 \u0442\u0430\u043a \u043a\u0430\u043a \u0432 \u044d\u0442\u0438\u0445 \u043c\u0435\u0441\u0442\u0430\u0445 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u043f\u0430\u0434\u044b \u043e\u0442 80 \u0434\u043e 120 \u043c\u0435\u0441\u0442\u0430 \u043d\u0430\u0434 \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u043c\u043e\u0440\u044f, \u0442\u043e \u0434\u043e\u0440\u043e\u0433\u0443 \u0441\u0442\u043e\u0438\u043b\u0438 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u044d\u0442\u043e\u0442 \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0440\u0435\u043b\u044c\u0435\u0444.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_095452-min.jpg\" alt=\"\" class=\"wp-image-583\"\/><figcaption>\u041e\u0434\u0438\u043d \u0438\u0437 \u0434\u0432\u0443\u0445 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0442\u043e\u043d\u043d\u0435\u043b\u0435\u0439<\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043c \u0433\u0434\u0435 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u044e\u0442\u0441\u044f \u0440\u0443\u043a\u0430\u0432\u0430 \u0431\u0430\u043b\u043a\u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043d\u0430\u0441\u044b\u043f\u044c. \u042d\u0442\u0430 \u043d\u0430\u0441\u044b\u043f\u044c \u043f\u043e \u0441\u0443\u0442\u0438 \u0441\u0442\u0430\u043b\u0430 \u0434\u0430\u043c\u0431\u043e\u0439. \u0410 \u0437\u043d\u0430\u0447\u0438\u0442 \u043f\u0435\u0440\u0435\u043a\u0440\u044b\u043b\u0430 \u043e\u0442\u0442\u043e\u043a \u0432\u043e\u0434\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0434\u0430 \u043d\u0435 \u043f\u043e\u0434\u043c\u044b\u0432\u0430\u043b\u0430 \u0434\u0430\u043c\u0431\u0443 \u0438 \u043d\u0435 \u043d\u0430\u043d\u043e\u0441\u0438\u043b\u0430 \u043d\u0435\u043f\u043e\u043f\u0440\u0430\u0432\u0438\u043c\u044b\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0435, \u0431\u044b\u043b\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u0433\u0440\u0430\u043d\u0438\u0442\u043d\u044b\u0435 \u0442\u043e\u043d\u043d\u0435\u043b\u0438.<\/p>\n\n\n\n<p>\u0412\u0441\u0435\u0433\u043e \u0438\u0445 5. \u0422\u0440\u0438 \u0441\u0440\u0435\u0434\u043d\u0438\u0445 \u2014 \u0443\u0437\u043a\u0438\u0435, \u043f\u0435\u0448\u0435\u0445\u043e\u0434\u043d\u044b\u0435, \u0434\u0432\u0430 \u2014 \u0431\u043e\u043b\u044c\u0448\u0438\u0445, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_095648-min.jpg\" alt=\"\" class=\"wp-image-586\"\/><figcaption>\u0421\u0435\u0439\u0447\u0430\u0441 \u0434\u043e\u0440\u043e\u0433\u0430 \u0437\u0430\u043c\u0443\u043b\u0435\u043d\u0430 \u0433\u0440\u044f\u0437\u044c\u044e, \u0430 \u0442\u0430\u043a \u0442\u0443\u0442 \u0431\u0435\u0442\u043e\u043d\u043d\u043e\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435<\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u0443\u0445\u0443\u044e \u043f\u043e\u0433\u043e\u0434\u0443 \u0442\u043e\u043d\u043d\u0435\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u0442\u044c \u043f\u0435\u0448\u043a\u043e\u043c \u0438\u043b\u0438 \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435. \u0412 \u0441\u0435\u0437\u043e\u043d \u0434\u043e\u0436\u0434\u0435\u0439 \u043e\u043d\u0438 \u043f\u043e\u043b\u043d\u044b \u0432\u043e\u0434\u044b \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044e\u0442 \u0441\u0432\u043e\u044e \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0440\u043e\u043b\u044c \u2014 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u0447\u0435\u0440\u0435\u0437 \u0441\u0435\u0431\u044f \u043f\u043e\u0442\u043e\u043a\u0438 \u0432\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u041d\u0430\u043c \u043f\u043e\u0432\u0435\u0437\u043b\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0441\u0443\u0445\u0438\u0435. \u041d\u0430 \u043f\u0443\u0442\u0438 \u043d\u0430\u043c \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0442\u043e\u043d\u043d\u0435\u043b\u044c \u0438 \u043c\u044b \u0441\u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u043e\u0435\u0445\u0430\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u0448\u0438\u043d\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_095650-min.jpg\" alt=\"\" class=\"wp-image-585\"\/><figcaption>\u0413\u0440\u0430\u043d\u0438\u0442\u043d\u044b\u0435 \u043f\u043b\u0438\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u044f\u0442 \u0435\u0449\u0451 \u043d\u0435 \u043e\u0434\u043d\u043e \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0435<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043d\u0443\u0442\u0440\u0438, \u0441\u0442\u0435\u043d\u044b \u0442\u043e\u043d\u043d\u0435\u043b\u044f \u0441\u0434\u0435\u043b\u0430\u043d\u044b \u0438\u0437 \u0433\u0440\u0430\u043d\u0438\u0442\u043d\u044b\u0445 \u0431\u043b\u043e\u043a\u043e\u0432, \u0430 \u043f\u043e\u0442\u043e\u043b\u043e\u043a \u0438 \u043f\u043e\u043b \u0438\u0437 \u0431\u0435\u0442\u043e\u043d\u0430.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0435\u0434\u0435\u0448\u044c \u043f\u043e\u043b\u0435\u043c, \u043e\u0432\u0440\u0430\u0433\u043e\u043c, \u043b\u0435\u0441\u043e\u043c \u0438 \u0432\u0438\u0434\u0438\u0448\u044c \u0442\u0430\u043a\u043e\u0435 \u043c\u043e\u0449\u043d\u043e\u0435, \u0440\u0443\u043a\u043e\u0442\u0432\u043e\u0440\u043d\u043e\u0435 \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0448\u044c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0448\u043e\u043a \u0438 \u0432\u043e\u0441\u0442\u043e\u0440\u0433. \u041f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u0441 1902 \u0433\u043e\u0434\u0430 \u0440\u0430\u0434\u0443\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u043c \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"4512\" height=\"6016\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201114_100803-min.jpg\" alt=\"\" class=\"wp-image-581\"\/><\/figure>\n\n\n\n<p>\u041b\u043e\u043a\u0430\u0446\u0438\u044f: 47\u00b052&#8217;24&#8243;N   34\u00b058&#8217;18&#8243;E<\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0435\u043e-\u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 \u043c\u043e\u0451\u043c \u044e\u0442\u0443\u0431-\u043a\u0430\u043d\u0430\u043b\u0435:<\/p>\n\n\n\n<p><iframe title=\"\u041d\u0435\u043c\u0435\u0446\u043a\u0438\u0435 \u0442\u043e\u043d\u043d\u0435\u043b\u0438 \u0432 \u041f\u0430\u0440\u0442\u0438\u0437\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0430\u043b\u043a\u0435. Mennonitische Tunnel in Partisan Gully\" width=\"1080\" height=\"608\" src=\"https:\/\/www.youtube.com\/embed\/aD9iUeyCkec?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n\n\n\n<p><em>\u0414\u0430\u0442\u0430 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f: \u043d\u043e\u044f\u0431\u0440\u044c, 2020<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0422\u043e\u043d\u043d\u0435\u043b\u0438 \u0438\u0437 \u0433\u0440\u0430\u043d\u0438\u0442\u0430 1902\u0433. \u043d\u0430 \u043e\u043a\u0440\u0430\u0438\u043d\u0435 \u0412\u0435\u0440\u0445\u043d\u0435\u0439 \u0425\u043e\u0440\u0442\u0438\u0446\u044b. \u0412\u043e\u0437\u0432\u0435\u043b\u0438 \u0438\u0445 \u0432 \u041f\u0430\u0440\u0442\u0438\u0437\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0430\u043b\u043a\u0435 \u043c\u0435\u043d\u043d\u043e\u043d\u0438\u0442\u044b \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u043e\u0439 \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0438.<\/p>\n","protected":false},"author":1,"featured_media":601,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[10],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/11\/IMG_20201122_143010-scaled.jpg","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/588"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=588"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/601"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}