{"id":666,"date":"2020-12-24T11:06:57","date_gmt":"2020-12-24T11:06:57","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=666"},"modified":"2020-12-25T07:15:38","modified_gmt":"2020-12-25T07:15:38","slug":"unicorn-and-monster","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/unicorn-and-monster\/","title":{"rendered":"\u0416\u0451\u043b\u0442\u044b\u0439 \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433 \u0438 \u043f\u043e\u0434\u043a\u0440\u043e\u0432\u0430\u0442\u043d\u044b\u0439 \u043c\u043e\u043d\u0441\u0442\u0440"},"content":{"rendered":"\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u044b \u0432 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442 \u043d\u0435 \u0432 \u043f\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u0438\u043a, \u043d\u0435 \u0441 \u043f\u0440\u043e\u0447\u0442\u0435\u043d\u0438\u0435\u043c \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u0443\u044e\u0449\u0438\u0445 \u043a\u043d\u0438\u0433, \u0430 \u043e\u0441\u0435\u043d\u044c\u044e. \u0422\u0430 \u043d\u0435\u0442, \u0448\u0443\u0447\u0443. \u041e\u0441\u0435\u043d\u044c \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0436\u043d\u043e \u043b\u044e\u0431\u043b\u044e. \u0418 \u044d\u0442\u043e \u0431\u044b\u043b \u043f\u043e\u0432\u043e\u0434 \u043e \u043d\u0435\u0439 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0006-1024x1024.png\" alt=\"\" class=\"wp-image-665\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0006-1024x1024.png 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0006-980x980.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0006-480x480.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u044b \u0432 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0441 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u041f \u0420 \u041e \u0411 \u041b \u0415 \u041c, \u0438 \u044d\u0442\u043e \u043d\u0435 \u043e\u043f\u0435\u0447\u0430\u0442\u043a\u0430. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439, \u044d\u0442\u0438 \u0441\u0430\u043c\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043d\u0435 \u043b\u044e\u0431\u044f\u0442, \u0433\u043e\u0442\u043e\u0432\u044b \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0433\u043e\u0434\u0430\u043c\u0438, \u0438\u043b\u0438 \u0436\u0434\u0430\u0442\u044c \u0447\u0443\u0434\u0430. \u042f \u0436\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e \u0441 \u043d\u0438\u043c\u0438 \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0427\u0430\u0449\u0435 \u2014 \u0440\u0435\u0448\u0430\u0442\u044c, \u043d\u0443 \u0430 \u0438\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0435\u0441\u0451\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0041-1024x724.png\" alt=\"\" class=\"wp-image-691\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0041-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0041-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0438 \u043d\u0430 \u044d\u0442\u043e\u043c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c, \u0442\u043e \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0430 \u0441\u0440\u0435\u0434\u0438 \u0434\u0432\u0443\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432. \u042d\u0442\u0438 \u0433\u043e\u043b\u043e\u0441\u0430 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0438 \u043c\u043d\u0435 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u0443\u044e \u0441\u0430\u043c\u043e\u043e\u0446\u0435\u043d\u043a\u0443 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u043d\u043d\u043e\u0441\u0442\u0438. \u0418 \u044d\u0442\u043e \u0441\u0442\u0430\u043b\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u0416\u0451\u043b\u0442\u044b\u0439 \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433 \u0438 \u043f\u043e\u0434\u043a\u0440\u043e\u0432\u0430\u0442\u043d\u044b\u0439 \u043c\u043e\u043d\u0441\u0442\u0440<\/strong><\/h2>\n\n\n\n<p>\u0418\u0442\u0430\u043a, 1 \u0433\u043e\u043b\u043e\u0441 \u2014 \u0433\u043e\u043b\u043e\u0441 \u0436\u0451\u043b\u0442\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433\u0430. \u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043c\u043d\u0435 \u00ab\u0412\u043e\u0442 \u0449\u0430, \u0442\u044b \u043a\u0430\u043a \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u0438\u043c\u0435\u043d\u0438\u0442\u044b\u043c \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u043c, \u0432\u043e\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u043a\u0430\u043a \u043d\u0430\u0447\u043d\u0451\u0448\u044c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u0437\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u043c. \u0412\u043e\u0442 \u0442\u0443\u0442 \u043a\u0430\u043a \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0448\u044c. \u0414\u0430 \u043a\u0430\u043a \u0432\u0437\u043b\u0435\u0442\u0438\u0448\u044c\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0060-1024x724.png\" alt=\"\" class=\"wp-image-708\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0060-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0060-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0418 2 \u0433\u043e\u043b\u043e\u0441 \u2014 \u0433\u043e\u043b\u043e\u0441 \u043f\u043e\u0434\u043a\u0440\u043e\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u043e\u043d\u0441\u0442\u0440\u0430. \u041e\u043d \u0442\u0432\u0435\u0440\u0434\u0438\u043b: \u00ab\u0422\u044b \u0433\u043e\u0432\u043d\u043e \u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u0432\u043e\u0451 \u043a\u0443\u0441\u043e\u043a \u0433\u043e\u0432\u043d\u0430. \u041d\u0438\u043a\u043e\u043c\u0443 \u0442\u0432\u043e\u0438 \u0440\u0438\u0441\u0443\u043d\u043a\u0438 \u043d\u0435 \u043d\u0443\u0436\u043d\u044b. \u0423\u043c\u0440\u0435\u0448\u044c \u0433\u043e\u043b\u043e\u0434\u043d\u043e\u0439 \u0441\u043c\u0435\u0440\u0442\u044c\u044e, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043d\u0430\u0447\u043d\u0451\u0448\u044c \u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0065-1024x724.png\" alt=\"\" class=\"wp-image-719\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0065-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0065-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0422\u0440\u0438 \u0433\u043e\u0434\u0430 \u044f \u0441\u043b\u0443\u0448\u0430\u043b\u0430 \u0442\u043e \u043e\u0434\u0438\u043d, \u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u043b\u043e\u0441, \u0442\u043e \u0434\u0432\u0430 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e. \u0411\u0440\u043e\u0441\u0430\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u0412\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0430\u0441\u044c. \u0413\u0440\u0443\u0441\u0442\u0438\u043b\u0430 \u043e\u0442 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438. \u041a\u0430\u0439\u0444\u043e\u0432\u0430\u043b\u0430 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u044e. \u0417\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u0442\u044b\u0441\u044f\u0447\u0438 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u043a\u043e\u043f\u0435\u0439\u043a\u0438. \u0418 \u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0438 \u0440\u043e\u0441\u0442\u043e\u043c \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0440\u0435\u0431\u0451\u043d\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0037-1024x724.png\" alt=\"\" class=\"wp-image-669\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0037-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0037-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0427\u0438\u0442\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0443\u0441\u043f\u0435\u0445\u0430, \u043f\u0435\u0440\u0438\u043e\u0434\u0430\u043c\u0438 \u043f\u043b\u0430\u043a\u0430\u043b\u0430 \u043f\u043e \u043d\u043e\u0447\u0430\u043c, \u0442\u0430\u043a \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u043b\u0430, \u0447\u0442\u043e \u044f \u0434\u0435\u043b\u0430\u044e \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u041d\u0430 \u0443\u0442\u0440\u043e \u043e\u0431\u0435\u0449\u0430\u043b\u0430 \u0441\u0435\u0431\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435. \u041d\u043e \u043e\u0431\u043b\u0430\u043c\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u0435\u043b\u0430\u043b\u0430, \u043a\u0430\u043a \u043c\u043d\u0435 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u0427\u0438\u0442\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0445\u043e\u0436\u0438\u0435 \u0441 \u043c\u043e\u0438\u043c\u0438, \u043a\u0438\u0432\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u0441\u0430\u043c\u0430 \u0441\u0435\u0431\u0435 (\u0430 \u0447\u0430\u0441\u0442\u043e \u0438 \u0442\u043e\u043c\u0443 \u043a\u0442\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u0438\u0441\u0442\u043e\u0440\u0438\u044e): \u00ab\u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b, \u044f \u043d\u0435 \u043e\u0434\u043d\u0430 \u0442\u0430\u043a\u0430\u044f\u00bb. \u041d\u043e \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0430\u0441\u044c \u043a\u0430\u043a \u0443 \u0440\u0430\u0437\u0431\u0438\u0442\u043e\u0433\u043e \u043a\u043e\u0440\u044b\u0442\u0430, \u043c\u043e\u043b, \u0430 \u043a\u0430\u043a \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u0432\u044b\u0436\u0438\u0432\u0430\u0442\u044c \u0432 \u044d\u0442\u043e\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438?<\/p>\n\n\n\n<p>\u0418 \u0445\u043e\u0442\u044c \u0432 \u0441\u0443\u043c\u043c\u0435, \u043c\u043e\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u0432\u0441\u0435 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0431\u044b\u043b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u044b\u043c, \u0430 \u043d\u0430\u0432\u044b\u043a\u0438 \u0443\u043b\u0443\u0447\u0448\u0430\u043b\u0438\u0441\u044c \u0441 \u043a\u0430\u0436\u0434\u044b\u043c \u043d\u043e\u0432\u044b\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c, \u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u0436\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0438 \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432 \u0438 \u0432\u0435\u0440\u0438\u0442\u044c \u0438\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0061-1024x724.png\" alt=\"\" class=\"wp-image-710\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0061-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0061-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0412 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u043e\u043c\u0435\u043d\u0442 \u044f \u0443\u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433\u0430 \u0438 \u043c\u043e\u043d\u0441\u0442\u0440\u0430. \u0423\u0441\u0442\u0430\u043b\u0430 \u043e\u0442 \u043a\u0440\u0430\u0439\u043d\u043e\u0441\u0442\u0435\u0439 \u2014 \u00ab\u043b\u0438\u0431\u043e \u0432\u0441\u0451, \u043b\u0438\u0431\u043e \u043d\u0438\u0447\u0435\u0433\u043e\u00bb. \u042d\u0442\u043e\u0442 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u043e\u0432\u043f\u0430\u043b \u0441 \u0443\u0447\u0435\u0431\u043e\u0439 \u043c\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u0442\u0443\u043f\u0435\u043d\u0438 \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u0438 \u0432\u044b\u0445\u043e\u0434\u043e\u043c \u043c\u0435\u043d\u044f \u0438\u0437 \u0434\u0435\u043a\u0440\u0435\u0442\u0430 (\u0441\u0442\u0430\u043b \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0442\u043e\u043c, \u0447\u0435\u043c \u0434\u0430\u043b\u044c\u0448\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f, \u0438\u0434\u0442\u0438 \u043b\u0438 \u043d\u0430 \u00ab\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u0443\u044e\u00bb \u0440\u0430\u0431\u043e\u0442\u0443). \u041c\u044b \u0441\u0442\u0430\u043b\u0438 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0445. \u042f \u0441\u0442\u0430\u043b\u0430 \u043c\u043d\u043e\u0433\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443. \u041f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u043f\u043e\u0432\u043e\u0440\u043e\u0442<\/strong><\/h2>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u043e\u043c \u0441\u0442\u0430\u043b \u043f\u043e\u0438\u0441\u043a \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b:<\/p>\n\n\n\n<ol type=\"1\"><li><strong>\u00ab\u041a\u0442\u043e \u044f?\u00bb<\/strong><\/li><li><strong>\u00ab\u0427\u0435\u0433\u043e \u044f \u0445\u043e\u0447\u0443?\u00bb \u0438 \u00ab\u041a\u0430\u043a \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f?\u00bb<\/strong><\/li><li><strong>\u00ab\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0447\u0443?\u00bb<\/strong><\/li><li><strong>\u00ab\u0427\u0442\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0441\u043f\u0435\u0445 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435?\u00bb<\/strong><\/li><li><strong>\u00ab\u0427\u0442\u043e \u044f \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u0433\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441?\u00bb<\/strong><\/li><\/ol>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0047-1024x724.png\" alt=\"\" class=\"wp-image-696\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0047-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0047-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e \u0443 \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u0438, \u044d\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a:<\/p>\n\n\n\n<ol><li><strong>\u00ab\u041a\u0442\u043e \u044f?\u00bb<\/strong> \u042f \u2014 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a.<\/li><li><strong>\u00ab\u0427\u0435\u0433\u043e \u044f \u0445\u043e\u0447\u0443?\u00bb<\/strong> \u0425\u043e\u0447\u0443 \u0431\u044b\u0442\u044c \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c. <strong>\u00ab\u041a\u0430\u043a \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f?\u00bb<\/strong> \u042f \u043f\u043e\u043b\u0443\u0447\u0430\u044e \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433.<\/li><li><strong>\u00ab\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0447\u0443?\u00bb<\/strong> \u042d\u0442\u043e \u0436\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0443\u0441\u043f\u0435\u0445\u0430.<\/li><li><strong>\u00ab\u0427\u0442\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0441\u043f\u0435\u0445 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435?\u00bb<\/strong> \u0423\u0441\u043f\u0435\u0445 \u2014 \u044d\u0442\u043e \u0441\u043b\u0430\u0432\u0430 \u0438 \u0434\u0435\u043d\u044c\u0433\u0438.<\/li><li><strong>\u00ab\u0427\u0442\u043e \u044f \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u0433\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441?\u00bb<\/strong> \u0420\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u041c\u043d\u043e\u0433\u043e \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. (\u0410 \u043f\u043e \u0444\u0430\u043a\u0442\u0443, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0438 \u0441\u0438\u043b\u044c\u043d\u043e \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0442\u0435\u0442\u044c).<\/li><\/ol>\n\n\n\n<p>\u041e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u2014 \u044d\u0442\u043e, \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e, \u0438\u043d\u0442\u0440\u043e\u0435\u043a\u0442\u044b, \u0447\u0443\u0436\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0446\u0438\u0438, \u043f\u0430\u0442\u0442\u0435\u0440\u043d\u044b, \u043d\u043e \u043d\u0435 \u0438\u0441\u0442\u0438\u043d\u043d\u044b\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u042d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u0438\u043a\u0442\u0443\u0435\u0442 \u0438\u043b\u0438 \u0447\u0435\u043c \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u0443\u0435\u0442 \u0441\u043e\u0446\u0438\u0443\u043c. \u0412\u0441\u0435\u043c \u043d\u0430\u043c \u0437\u043d\u0430\u043a\u043e\u043c\u0430 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f \u043c\u0435\u0447\u0442\u0430.<\/p>\n\n\n\n<p>\u0425\u043e\u0442\u0435\u0442\u044c \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u0430 \u0438 \u0441\u043b\u0430\u0432\u044b \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u043b\u043e\u0445\u043e. \u041f\u043b\u043e\u0445\u043e, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u043d\u0435 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u042f \u043a\u043e\u043f\u0430\u043b\u0430 \u0434\u043e\u043b\u0433\u043e, \u043a\u0430\u043a \u0433\u043d\u043e\u043c\u044b \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043e\u043f\u0430\u043b\u0438 \u0442\u0430\u043a \u0433\u043b\u0443\u0431\u043e\u043a\u043e, \u0447\u0442\u043e\u2026 \u0434\u043e\u043a\u043e\u043f\u0430\u043b\u0430\u0441\u044c \u0434\u043e \u0441\u0432\u043e\u0438\u0445 \u0436\u0435\u043b\u0430\u043d\u0438\u0439, \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u0432. \u041e\u0442\u044b\u0441\u043a\u0430\u043b\u0430 \u0441\u0432\u043e\u0439 \u0433\u043e\u043b\u043e\u0441.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0051-1024x724.png\" alt=\"\" class=\"wp-image-698\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0051-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0051-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u042f \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u0441 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0442\u043e\u0440\u043e\u043d, \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044f \u0435\u0433\u043e \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0441\u0435\u0431\u0435, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430 \u0441\u0430\u043c\u044b\u0439 \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0439. \u042d\u0442\u043e\u0442 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u0441\u0445\u043e\u0436 \u0441 \u043f\u0440\u0438\u043c\u0435\u0440\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b. \u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u044d\u0442\u043e \u0437\u0430\u043d\u044f\u043b\u043e \u0443 \u043c\u0435\u043d\u044f \u0433\u043e\u0434. \u0423\u0448\u0451\u043b \u043b\u0438 \u0433\u043e\u043b\u043e\u0441 \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433\u0430 \u0438\u043b\u0438 \u043c\u043e\u043d\u0441\u0442\u0440\u0430? \u041d\u0435\u0442. \u041d\u043e \u043e\u043d\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442 \u043a\u0442\u043e \u044f, \u043d\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e \u043d\u0430 \u043c\u043e\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0438 \u043c\u043e\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b. \u041e\u043d\u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442.<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c, \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044f\u0441\u044c \u0441 \u043d\u043e\u0432\u044b\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c\/\u0438\u0434\u0435\u0435\u0439\/\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439, \u044f \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u044e \u044d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u044e \u043d\u0430 \u043d\u0435\u0433\u043e. <strong>\u0417\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e \u043c\u044b\u0441\u043b\u0438<\/strong>. \u0421\u0432\u0435\u0440\u044f\u044e \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c\u0438 \u0438 \u0446\u0435\u043b\u044f\u043c\u0438. \u0418 \u043d\u0435 \u0432\u0430\u0436\u043d\u043e \u2014  \u044d\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043c\u043e\u0435\u0433\u043e \u0440\u0435\u0431\u0451\u043d\u043a\u0430, \u0440\u0430\u0431\u043e\u0442\u044b \u0438\u043b\u0438 \u0445\u043e\u0431\u0431\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041d\u0430\u0433\u043b\u044f\u0434\u043d\u044b\u0439 \u043f\u0440\u0438\u043c\u0435\u0440<\/strong><\/h2>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043c\u043d\u0435 \u043f\u0440\u0438\u0448\u043b\u0430 \u0438\u0434\u0435\u044f \u2014 \u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e\u0434\u043a\u0430\u0441\u0442. \u042f \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u044e \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0438\u0441\u043a\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b.<\/p>\n\n\n\n<ol type=\"1\"><li><em>\u041a\u0442\u043e \u044f?<\/em> \u042f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440 (\u043d\u0435 \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u043d\u0435 \u0441\u043f\u0438\u043a\u0435\u0440, \u043d\u0435 \u043a\u043e\u0443\u0447).<\/li><li><em>\u0427\u0435\u0433\u043e \u044f \u0445\u043e\u0447\u0443?<\/em> \u041f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u043f\u043e\u0434\u043a\u0430\u0441\u0442\u043e\u0432, \u0442\u0430\u043a \u043a\u0430\u043a \u0432\u0438\u0434\u0435\u043e \u0444\u043e\u0440\u043c\u0430\u0442 \u0437\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0441\u0438\u043b. (\u042d\u0442\u043e \u044f \u0443\u0436\u0435 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430, \u043f\u043e\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u043f\u043e\u043a\u0430 \u043d\u0435 \u043c\u043e\u0451). \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043c\u043e\u0439 \u0433\u043e\u043b\u043e\u0441, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u043d\u0435 \u043b\u0435\u0433\u043a\u043e \u0441 \u043d\u0438\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u0418 \u0442\u0430\u043a \u043a\u0430\u043a \u044f \u0434\u043e\u043b\u0433\u043e \u043f\u0438\u0448\u0443 \u0442\u0435\u043a\u0441\u0442\u044b, \u0430 \u0433\u043e\u0432\u043e\u0440\u044e \u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442 \u043c\u044b\u0441\u043b\u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0442\u043e \u0432\u0438\u0436\u0443 \u0441\u043c\u044b\u0441\u043b \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0434\u043a\u0430\u0441\u0442. <em>\u041a\u0430\u043a \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f?<\/em> \u042f \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043d\u044b\u0439 \u043f\u043e\u0434\u043a\u0430\u0441\u0442 \u0438 \u0434\u0430\u043c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0434\u0440\u0443\u0437\u044c\u044f\u043c. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u043c\u043e\u043d\u0442\u0430\u0436 \u0438\u043b\u0438 \u043e\u0431\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442, \u044f \u043d\u0435 \u0431\u0443\u0434\u0443 \u043a\u043e\u0440\u0438\u0442\u044c \u0441\u0435\u0431\u044f. \u042f \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u0441\u0435\u0431\u044f \u0437\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u0438 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e \u044d\u0442\u043e\u0442 \u043e\u043f\u044b\u0442.<\/li><li><em>\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0447\u0443?<\/em> \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0445\u043e\u0447\u0443 \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u043c\u044b\u0441\u043b\u0438 \u043e \u0432\u044b\u0433\u043e\u0440\u0430\u043d\u0438\u0438 \u0438 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u044d\u0442\u0438\u043c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u042d\u0442\u043e \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u043d\u0443\u0436\u043d\u043e \u043c\u043d\u0435 \u0441\u0430\u043c\u043e\u0439. \u041d\u043e \u0442\u0430\u043a\u0436\u0435 \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u043e\u043f\u044b\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043c\u043d\u0435. \u0418 \u0441\u043e\u043e\u0442\u0432\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043c\u043e\u0439 \u043e\u043f\u044b\u0442 \u043a\u0430\u043a \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430, \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432. \u0410 \u0435\u0449\u0451, \u0432\u044b\u0445\u043e\u0434 \u0438\u0437 \u0437\u043e\u043d\u044b \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0435\u0449\u0438 \u043f\u043e\u0434 \u0434\u0440\u0443\u0433\u0438\u043c \u0443\u0433\u043b\u043e\u043c. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043f\u044b\u0442 \u043d\u043e\u0432\u043e\u0433\u043e \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442 \u043d\u043e\u0432\u044b\u0435 \u043d\u0435\u0439\u0440\u043e\u043d\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438.<\/li><li><em>\u0427\u0442\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0441\u043f\u0435\u0445 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435?<\/em> \u0421\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u043e\u0442 \u043d\u0430\u0447\u0430\u043b\u0430 \u0438 \u0434\u043e \u043a\u043e\u043d\u0446\u0430. (\u041d\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0439, \u043d\u0435 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0438, \u043d\u0435 \u0441\u0435\u0440\u0438\u044f \u043f\u043e\u0434\u043a\u0430\u0441\u0442\u043e\u0432, \u0445\u043e\u0442\u044f \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u0443\u0434\u0435\u0442 \u043a\u0440\u0443\u0442\u043e).<\/li><li><em>\u0427\u0442\u043e \u044f \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u0433\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441?<\/em> \u041d\u0430\u043f\u0438\u0441\u0430\u0442\u044c, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0438 30 \u043c\u0438\u043d\u0443\u0442, \u0432\u0441\u0451, \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u044e \u0432\u0430\u0436\u043d\u044b\u043c \u0437\u0430\u0442\u0440\u043e\u043d\u0443\u0442\u044c \u043e \u0432\u044b\u0433\u043e\u0440\u0430\u043d\u0438\u0438. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0434\u0432\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443.<\/li><\/ol>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0054-1024x724.png\" alt=\"\" class=\"wp-image-704\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0054-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0054-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u042f \u0447\u0435\u0442\u043a\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u043a\u0430\u043a\u043e\u0439 \u0441\u0444\u0435\u0440\u044b \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u044d\u0442\u0430 \u0438\u0434\u0435\u044f. \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e \u043f\u0440\u043e\u0448\u043b\u044b\u0439 \u043e\u043f\u044b\u0442 \u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u044e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u043d\u043e\u0432\u043e\u043c. \u0414\u0430\u044e \u0441\u0435\u0431\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438. \u041c\u043d\u043e\u0433\u043e \u0432\u0441\u0435\u0433\u043e \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043e\u0442\u043a\u0438\u0434\u044b\u0432\u0430\u044e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043e\u0442\u043a\u0438\u0434\u044b\u0432\u0430\u044e \u043c\u044b\u0441\u043b\u0438, \u0447\u0442\u043e:<\/p>\n\n\n\n<ol><li>\u041f\u043e\u0434\u043a\u0430\u0441\u0442 \u2014 \u044d\u0442\u043e \u043a\u0440\u0443\u0442\u043e, \u044d\u0442\u043e \u0442\u0440\u0435\u043d\u0434\u043e\u0432\u043e.<\/li><li>\u0423 \u043c\u0435\u043d\u044f \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f. <\/li><li>\u0415\u0441\u043b\u0438 \u043d\u0435 \u0437\u0430\u043f\u0438\u0448\u0443 \u043f\u043e\u0434\u043a\u0430\u0441\u0442 \u2014 \u044f \u0433\u043e\u0432\u043d\u043e.<\/li><li>\u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043c\u043d\u0435 \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0439.<\/li><li>\u0423\u0441\u043f\u0435\u0445 \u2014 \u044d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0439, \u043b\u0430\u0439\u043a\u043e\u0432, \u0440\u0435\u043f\u043e\u0441\u0442\u043e\u0432. \u0418 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/li><\/ol>\n\n\n\n<p>\u0412 \u0438\u0434\u0435\u0430\u043b\u0435, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0432 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u043c \u0432\u0438\u0434\u0435, \u044f \u0431\u044b \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0430 \u0432\u0437\u044f\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u0441\u0441\u0438\u0439 \u0443 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0430, \u0447\u0442\u043e\u0431 \u043e\u043d \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u0438 \u0431\u0435\u0441\u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043d\u043e \u043f\u043e\u043c\u043e\u0433 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u043f\u043e\u0434 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0443\u0433\u043b\u0430\u043c\u0438. \u041d\u043e, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u043f\u044b\u0442\u0430 \u043c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0430\u0439\u0442\u0438 \u043e\u0442\u0432\u0435\u0442\u044b \u043c\u043e\u0436\u043d\u043e \u0438 \u0441\u0430\u043c\u043e\u043c\u0443, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0443\u0442\u044c \u0431\u0443\u0434\u0435\u0442 \u0447\u0443\u0442\u043e\u043a \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u0435\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0057-1024x724.png\" alt=\"\" class=\"wp-image-706\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0057-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0057-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u0412\u044b\u0432\u043e\u0434\u044b<\/strong><\/h2>\n\n\n\n<p>\u0427\u0442\u043e\u0431 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u043a\u0430\u043a \u0432 \u0441\u043a\u0430\u0437\u043a\u0435 \u2014 \u0438\u0434\u0438 \u0442\u0443\u0434\u0430 \u043d\u0435 \u0437\u043d\u0430\u044e \u043a\u0443\u0434\u0430, \u0432\u043e\u0437\u044c\u043c\u0438 \u0442\u043e, \u043d\u0435 \u0437\u043d\u0430\u044e \u0447\u0442\u043e, \u0438 \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0442\u044c \u0441\u0440\u0435\u0434\u0438 \u0447\u0443\u0436\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432, \u0445\u043e\u0440\u043e\u0448\u043e \u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c \u043a\u0442\u043e \u044f \u0438 \u0447\u0442\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0441\u043f\u0435\u0445, \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u043d\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0437\u043d\u0430\u0435\u0448\u044c \u043a\u0443\u0434\u0430 \u0441\u0442\u0440\u0435\u043b\u044f\u0442\u044c, \u0442\u043e \u043f\u0443\u0441\u0442\u044c \u0438 \u0441 \u0441\u043e\u0442\u043e\u0439 \u043f\u043e\u043f\u044b\u0442\u043a\u0438, \u043d\u043e \u0432\u0441\u0451 \u0436\u0435 \u043f\u043e\u043f\u0430\u0434\u0451\u0448\u044c \u0432 \u0446\u0435\u043b\u044c.<\/p>\n\n\n\n<p>\u0410 \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433 \u0438 \u043c\u043e\u043d\u0441\u0442\u0440 \u0432\u043d\u0435\u0441\u0443\u0442 \u0438\u0437\u044e\u043c\u0438\u043d\u043a\u0443 \u0432 \u0436\u0438\u0437\u043d\u044c, \u0432\u0435\u0434\u044c \u0442\u0430\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0438\u043c\u0435\u043d\u0442\u043e\u0432 \u043e \u0441\u0435\u0431\u0435 \u043d\u0435 \u0443\u0441\u043b\u044b\u0448\u0438\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438 \u043e\u0442 \u043a\u043e\u0433\u043e ?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0058-1024x724.png\" alt=\"\" class=\"wp-image-707\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0058-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0058-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c\u0438<\/p>\n","protected":false},"author":1,"featured_media":717,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[12],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2020\/12\/img_0062-1.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/666"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=666"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/666\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/717"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}