{"id":1659,"date":"2022-01-21T10:29:22","date_gmt":"2022-01-21T10:29:22","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=1659"},"modified":"2022-02-07T08:33:15","modified_gmt":"2022-02-07T08:33:15","slug":"maria_diachuk","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/maria_diachuk\/","title":{"rendered":"&#171;\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0438 \u043f\u043e\u043d\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a&#187;. \u0418\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0441 \u041c\u0430\u0448\u0435\u0439 \u0414\u044f\u0447\u0443\u043a"},"content":{"rendered":"\n<p><em>\u042d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0445\u043e\u0447\u0443 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0446\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0441 \u043d\u0435\u0442\u0438\u043f\u0438\u0447\u043d\u043e\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0435\u0439 \u2013 \u041c\u0430\u0440\u0438\u0438 \u0414\u044f\u0447\u0443\u043a. \u0423\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u0442\u044b\u0440\u0451\u0445 \u043b\u0435\u0442 \u043c\u044b \u0437\u043d\u0430\u043a\u043e\u043c\u044b \u0432\u0438\u0440\u0443\u0442\u0430\u043b\u044c\u043d\u043e. \u0417\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u044f \u0441\u0442\u0430\u043b\u0430 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u0435\u043c \u0443\u043f\u043e\u0440\u0441\u0442\u0432\u0430 \u041c\u0430\u0448\u0438 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0435\u0451 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0441\u0442\u0430\u044e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u0442\u044c\u0441\u044f \u0435\u0451 \u0447\u0443\u0432\u0441\u0442\u0432\u0443 \u044e\u043c\u043e\u0440\u0430 \u0438 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u0422\u0430\u043a \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0441 \u043d\u0435\u0439 \u0435\u0449\u0451 \u043d\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u044b, \u0441\u043f\u0435\u0448\u0443 \u0432\u0430\u0441 \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"684\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/DSC_5702-1024x684.jpg\" alt=\"\" class=\"wp-image-1662\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/DSC_5702-980x654.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/DSC_5702-480x320.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0410: \u041c\u0430\u0448\u0430, \u043f\u0440\u0438\u0432\u0435\u0442. \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u0434\u0430\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e. \u0422\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0443\u0437\u043a\u0443\u044e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e, \u043f\u0440\u0438\u0447\u0435\u043c \u043f\u043e \u0442\u0430\u043a\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u0441\u0435 \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0435 \u043e\u0431\u044b\u0447\u043d\u043e \u043f\u0440\u043e\u0433\u0443\u043b\u0438\u0432\u0430\u043b\u0438 \u043f\u0430\u0440\u044b \u2014 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044f. \u0418 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0442\u044b \u0434\u043e\u0431\u0438\u043b\u0430\u0441\u044c \u0443\u0436\u0435 \u043d\u0435\u043c\u0430\u043b\u043e\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430, \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044f \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435.<\/p>\n\n\n\n<p>\u041c\u043d\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0442\u0432\u043e\u0451 \u0434\u0435\u0442\u0441\u0442\u0432\u043e \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0441 \u0442\u0435\u043c, \u0447\u0435\u043c \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0448\u044c\u0441\u044f. \u0425\u043e\u0447\u0443 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044f \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432 \u2014 \u044d\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0435 \u0438 \u0441\u043a\u0443\u0447\u043d\u043e\u0435. \u0410 \u0442\u0430\u043a\u0436\u0435, \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u0442\u0435\u0431\u0435 \u0443\u0434\u0430\u0451\u0442\u0441\u044f \u0438\u0437 \u0441\u043a\u0443\u0447\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435.<\/p>\n\n\n\n<p>\u041d\u0443 \u0447\u0442\u043e \u0436, \u043f\u043e\u0435\u0445\u0430\u043b\u0438.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a \u0442\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0448\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0442\u0435\u0431\u0435 \u043d\u0443\u0436\u043d\u043e \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u0432\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u043b\u044e\u0434\u0435\u0439 \u0438\u043b\u0438 \u043a\u043e\u0433\u0434\u0430 \u0443 \u0442\u0435\u0431\u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442 \u0447\u0435\u043c \u0442\u044b \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0448\u044c\u0441\u044f?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041e\u0431\u044b\u0447\u043d\u043e \u044f \u0433\u043e\u0432\u043e\u0440\u044e \u0447\u0442\u043e \u044f \u0430\u0432\u0442\u043e\u0440\u0448\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 <a href=\"https:\/\/www.instagram.com\/hey_whatsart\/\" target=\"_blank\" rel=\"noreferrer noopener\">What`sart<\/a> \u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433-\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0432\u0435\u0434 \u043f\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e. \u0417\u0432\u0443\u0447\u0438\u0442 \u0441\u043b\u043e\u0436\u043d\u043e, \u044f \u0437\u043d\u0430\u044e!) \u041e\u0434\u043d\u043e \u0432\u0440\u0435\u043c\u044f \u044f \u0441\u043e\u043a\u0440\u0430\u0449\u0430\u043b\u0430 \u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0441\u043b\u043e\u0432\u043e\u043c \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0432\u0435\u0434, \u043d\u043e \u043f\u043e\u0442\u043e\u043c \u0440\u0435\u0448\u0438\u043b\u0430 \u0447\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c \u0438 \u043d\u0435\u0441\u0442\u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044e \u0432 \u043c\u0430\u0441\u0441\u044b! \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u0448\u0438\u0440\u043e\u043a\u0430\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0422\u044b \u043c\u0430\u0433\u0438\u0441\u0442\u0440 \u043f\u043e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u0438. \u0427\u0442\u043e \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442? \u0412 \u043a\u0430\u043a\u0438\u0445 \u0441\u0444\u0435\u0440\u0430\u0445 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u0430 \u0442\u0432\u043e\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044f \u2013 \u044d\u0442\u043e \u043d\u0430\u0443\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u043a\u0430\u043a \u0446\u0435\u043b\u043e\u0441\u0442\u043d\u043e\u0435 \u043f\u043e\u043d\u044f\u0442\u0438\u0435\/\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443. \u0422\u043e \u0435\u0441\u0442\u044c, \u044f \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0443\u0447\u0438\u043b\u0430 \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430, \u0438 \u0430\u0440\u0445\u0435\u043e\u043b\u043e\u0433\u0438\u044e (\u0438 \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0432 \u0440\u0430\u0441\u043a\u043e\u043f\u043a\u0430\u0445), \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438, \u043a\u0438\u043d\u043e \u0438 \u043c\u0443\u0437\u044b\u043a\u0438, \u0438 \u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0433\u043b\u043e\u0431\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f, \u0436\u0438\u0437\u043d\u044c \u0432 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u043c \u043c\u0438\u0440\u0435 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u0422\u0430\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0448\u0438\u0440\u043e\u043a\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043c\u0438\u0440 \u0438 \u043b\u0435\u0433\u043a\u043e \u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u0439 \u043d\u0438\u0442\u043e\u0447\u043a\u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u201c\u043c\u0438\u0440\u043e\u0432\u201d \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u043b\u044e\u0441 \u043c\u043e\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0435, \u0432\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0438 \u0441\u043e\u043e\u0442\u043d\u0435\u0441\u0442\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u0444\u0435\u0440\u0430\u043c\u0438. \u042d\u0442\u043e \u043a\u0440\u0443\u0442\u043e\u0439 \u043d\u0430\u0432\u044b\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u0443\u0442\u0438 \u043d\u0430 \u043b\u044e\u0431\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435. \u041c\u043e\u0438 \u043e\u0434\u043d\u043e\u0433\u0440\u0443\u043f\u043f\u043d\u0438\u043a\u0438 \u0443\u0448\u043b\u0438 \u0432 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0443, \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433, \u0441\u0442\u0430\u043b\u0438 \u0430\u0440\u0442-\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c\u0438, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0438\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0441\u0432\u043e\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u044b.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044f \u2013 \u044d\u0442\u043e \u043d\u0430\u0443\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u043a\u0430\u043a \u0446\u0435\u043b\u043e\u0441\u0442\u043d\u043e\u0435 \u043f\u043e\u043d\u044f\u0442\u0438\u0435\/\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443.<\/p><\/blockquote>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a \u0442\u044b \u043b\u044e\u0431\u0438\u043b\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0432 \u0448\u043a\u043e\u043b\u044c\u043d\u044b\u0435 \u0433\u043e\u0434\u044b?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0412\u0441\u0435\u0433\u0434\u0430 \u043b\u044e\u0431\u0438\u043b\u0430 \u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c, \u043d\u043e \u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0445\u0443\u0434\u043e\u0436\u043a\u0443 \u0437\u0430\u044f\u0432\u0438\u0432 \u043c\u0430\u043c\u0435, \u0447\u0442\u043e \u201c\u0442\u0430\u043c \u043d\u0435 \u0446\u0435\u043d\u044f\u0442 \u043c\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442\u201d) \u0410 \u0432 \u0446\u0435\u043b\u043e\u043c, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043a\u0430\u043a \u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0434\u0435\u0442\u0435\u0439! \u0418\u0433\u0440\u044b \u0432\u043e \u0434\u0432\u043e\u0440\u0435, \u043f\u043e\u043a\u0435\u043c\u043e\u043d\u044b \u0438 \u0441\u0443\u0445\u0430\u044f \u043c\u0438\u0432\u0438\u043d\u0430 \u0438\u0437 \u043f\u0430\u0447\u043a\u0438. \u041b\u044e\u0431\u043e\u0432\u044c \u043a \u043a\u043d\u0438\u0433\u0430\u043c \u0443 \u043c\u0435\u043d\u044f \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0430\u0441\u044c \u0433\u0434\u0435-\u0442\u043e \u0443\u0436\u0435 \u0432 \u0441\u0442\u0430\u0440\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u0435.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0412 \u043a\u0430\u043a\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443 \u0442\u0435\u0431\u044f \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0442\u044f\u0433\u0430 \u043a \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0443? \u0418 \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0443 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e? \u041a\u0442\u043e \u0438\u043b\u0438 \u0447\u0442\u043e \u0441\u043f\u043e\u0434\u0432\u0438\u0433 \u0442\u0435\u0431\u044f \u043d\u0430 \u044d\u0442\u043e\u0442 \u0432\u044b\u0431\u043e\u0440?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0415\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u0438 \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0432\u0441\u0435\u0433\u043e: \u0433\u0430\u043b\u0435\u0440\u0435\u044f \u0410\u0439\u0432\u0430\u0437\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0432 \u0424\u0435\u043e\u0434\u043e\u0441\u0438\u0438, \u0413\u0430\u043b\u0435\u0440\u0435\u044f \u0423\u0444\u0444\u0438\u0446\u0438 \u0432\u043e \u0424\u043b\u043e\u0440\u0435\u043d\u0446\u0438\u0438 \u0438 \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u041f\u0438\u0440\u043e\u0441\u043c\u0430\u043d\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0438 \u0441\u043e \u043c\u043d\u043e\u0439 \u0435\u0449\u0435 \u0432 \u0448\u043a\u043e\u043b\u0435 \u0438 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0438 \u043d\u0435\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u044f, \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439. \u041f\u043e\u0442\u043e\u043c\u0443 \u043a\u043e\u0433\u0434\u0430 \u044f \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 11 \u043a\u043b\u0430\u0441\u0441, \u044f \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u043b\u0430 \u0447\u0442\u043e \u043f\u043e\u0434\u0430\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u041a\u0438\u0435\u0432\u043e-\u041c\u043e\u0433\u0438\u043b\u044f\u043d\u0441\u043a\u0443\u044e \u0410\u043a\u0430\u0434\u0435\u043c\u0438\u044e. \u041c\u043d\u0435 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0447\u0442\u043e \u044d\u0442\u043e \u043b\u0443\u0447\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439. \u041d\u0435 \u0436\u0430\u043b\u0435\u044e \u043e \u0441\u0432\u043e\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440!<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041d\u0430\u0437\u043e\u0432\u0438 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0434\u0432\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u0438 \u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u0438 \u043d\u0430 \u0442\u0435\u0431\u044f \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0443\u0447\u0451\u0431\u044b (\u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f). \u0412 \u0447\u0451\u043c \u0431\u044b\u043b\u043e \u0438\u0445 \u0432\u043b\u0438\u044f\u043d\u0438\u0435?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u043c\u043e\u0439 \u043f\u0430\u043f\u0430 \u0438 \u043c\u043e\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430. \u041f\u0430\u043f\u0430 \u043f\u0440\u0438\u0432\u0438\u043b \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u043a\u043d\u0438\u0433\u0430\u043c \u0438 (\u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u043d \u043f\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444, \u0430 \u043f\u043e \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u044e \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u0438\u043a) \u0434\u0430\u043b \u043c\u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442. \u0418 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u043e\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0414\u0435\u0434\u0443\u0448\u043a\u0430 \u0436\u0435 \u2013 \u0431\u044b\u043b \u043f\u0435\u0440\u0432\u044b\u043c \u0434\u0435\u043a\u0430\u043d\u043e\u043c \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u043f\u0440\u0430\u0432\u0430 \u0432 \u041c\u043e\u0433\u0438\u043b\u044f\u043d\u043a\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u044f \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0432\u0438\u0434\u0435\u043b\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u0445 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432, \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u0438. \u041f\u043e\u0442\u043e\u043c\u0443 \u043c\u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.<\/p><\/blockquote>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041f\u043e\u0441\u043b\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u0443\u0447\u0451\u0431\u044b, \u0442\u044b \u0441\u0440\u0430\u0437\u0443 \u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438? \u0427\u0435\u043c \u0442\u044b \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0435\u0449\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0447\u0435\u0431\u044b. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0432 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435 \u201c\u0414\u0443\u0445 \u0456 \u041b\u0456\u0442\u0435\u0440\u0430\u201d, \u043f\u043e\u0442\u043e\u043c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 PinchukArtCentre. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0440\u0430\u0431\u043e\u0442\u044b \u201c\u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u201d \u0434\u043b\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u043e\u0432 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u041d\u0430 work.ua \u0442\u0430\u043a\u0438\u0445 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u0442\u043e\u0447\u043d\u043e \u043d\u0435\u0442. \u041f\u043e\u0442\u043e\u043c\u0443 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0438\u0441\u043a\u043e\u0432 \u0438 \u043f\u0440\u043e\u0431\u044b \u0441\u0435\u0431\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0444\u0435\u0440\u0430\u0445: \u043e\u0442 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0434\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439!<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0411\u044b\u043b \u043b\u0438 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0445\u043e\u0442\u0435\u043b\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0432\u0441\u0451 \u0438 \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u0447\u0435\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u043c? \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u0447\u0442\u043e \u0438\u043b\u0438 \u043a\u0442\u043e \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b &#171;\u0441\u043e\u0439\u0442\u0438 \u0441 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u0438&#187;?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u043d\u0435\u0442. \u0423 \u043c\u0435\u043d\u044f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0447\u0435\u0442\u043a\u043e\u0433\u043e \u043f\u043b\u0430\u043d\u0430 \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0446\u0435\u043b\u0438. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u0437\u0434\u0435\u0441\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0445\u043e\u0447\u0443 \u0438 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043e\u043f\u044b\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u043f\u043e\u043b\u0443\u0447\u0430\u044e, \u0430 \u0437\u0430\u0432\u0442\u0440\u0430 \u044f \u043c\u043e\u0433\u0443 \u0443\u0439\u0442\u0438 \u0438 \u043c\u0438\u0440 \u043d\u0435 \u0440\u0443\u0445\u043d\u0435\u0442. \u041f\u043e\u0442\u043e\u043c\u0443 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u043e\u043c \u0438 \u044f \u0434\u0430\u0436\u0435 \u0441\u043e\u0430\u0432\u0442\u043e\u0440 \u043a\u043d\u0438\u0433\u0438 \u043e\u0431 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u041a\u0440\u044b\u043c\u0443, \u0433\u0434\u0435 \u0438\u0437\u0443\u0447\u0438\u043b\u0430 \u043a\u0430\u043a \u043e\u0431\u0441\u0442\u043e\u044f\u0442 \u0434\u0435\u043b\u0430 \u0441 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e, \u043c\u0443\u0437\u0435\u044f\u043c\u0438 \u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438 \u043f\u043e\u0434 \u043e\u0445\u0440\u0430\u043d\u043e\u0439 \u042e\u041d\u0415\u0421\u041a\u041e \u043f\u043e\u0441\u043b\u0435 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0438 \u041a\u0440\u044b\u043c\u0430. \u0410 \u043f\u043e\u0442\u043e\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0435\u0440\u043e\u043c \u0432 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u043c \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0435. \u0412 \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043c\u043d\u0435 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0443\u0436\u043d\u043e \u0438 \u044f \u043d\u0435 \u043e\u0449\u0443\u0449\u0430\u043b\u0430, \u0447\u0442\u043e \u0438\u0434\u0443 \u043d\u0435 \u0442\u0443\u0434\u0430. \u041d\u043e\u0432\u044b\u0435 \u043d\u0435\u0439\u0440\u043e\u043d\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0435\u0449\u0435 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u043b\u0438)<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/0ED16AFA-A2F4-4F60-A937-94422AAD4E49-1024x683.jpeg\" alt=\"\" class=\"wp-image-1663\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/0ED16AFA-A2F4-4F60-A937-94422AAD4E49-980x654.jpeg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/0ED16AFA-A2F4-4F60-A937-94422AAD4E49-480x320.jpeg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a \u0432\u043e\u0437\u043d\u0438\u043a \u043f\u0440\u043e\u0435\u043a\u0442 <a href=\"https:\/\/www.instagram.com\/hey_whatsart\/\" target=\"_blank\" rel=\"noreferrer noopener\">What&#8217;sart<\/a>?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u044f \u0440\u043e\u0434\u0438\u043b\u0430 \u0440\u0435\u0431\u0435\u043d\u043a\u0430! \u0418 \u0443\u0448\u043b\u0430 \u0432 \u0434\u0435\u043a\u0440\u0435\u0442. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u0447\u0435\u043c-\u0442\u043e, \u0447\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u043e\u0445\u043e\u0434: \u0442\u044b \u0432\u0440\u043e\u0434\u0435 \u0438 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c, \u043d\u043e \u0438 \u0447\u0435\u043c-\u0442\u043e \u0433\u043e\u043b\u043e\u0432\u0430 \u0437\u0430\u043d\u044f\u0442\u0430. \u042f \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e\u0441\u0442\u044b \u043e\u0431 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435 \u0432 \u0441\u0432\u043e\u0435\u043c \u043b\u0438\u0447\u043d\u043e\u043c \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0435 \u043f\u043e\u0434 #\u0440\u0430\u0434\u0438\u0411\u043e\u0441\u0445\u0430. \u0418 \u0435\u0449\u0435, \u0442\u0430\u043a \u0441\u043e\u0432\u043f\u0430\u043b\u043e, \u0447\u0442\u043e \u044f \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0430\u0441\u044c \u0441 \u041f\u043e\u043b\u0438\u043d\u043e\u0439 \u041a\u0443\u0447\u0438\u043d\u0441\u043a\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0436\u0435 \u0438\u043c\u0435\u043b\u0430 \u043e\u043f\u044b\u0442 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0438. \u041c\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u0437\u0430\u043c\u0443\u0442\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435! <a href=\"https:\/\/www.instagram.com\/hey_whatsart\/\" target=\"_blank\" rel=\"noreferrer noopener\">What&#8217;sart<\/a> \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u0432 \u0442\u0430\u043a\u043e\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435: \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u0432 \u043a\u043e\u0444\u0435\u0439\u043d\u0435, \u043c\u0438\u043d\u0438-\u043b\u0435\u043a\u0446\u0438\u044f \u0438 \u043c\u0430\u0441\u0442\u0435\u0440-\u043a\u043b\u0430\u0441\u0441 \u043f\u043e \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0438 \u0430\u043a\u0440\u0438\u043b\u043e\u043c. \u0421\u043f\u0443\u0441\u0442\u044f 4 \u0438\u043b\u0438 5 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u041f\u043e\u043b\u0438\u043d\u0430 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c, \u0430 \u044f \u0432\u043e\u0442 \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 4 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0418\u0437 \u0447\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0435\u043a\u0442? \u041d\u0430 \u043a\u0430\u043a\u043e\u0433\u043e \u043e\u043d \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d?&nbsp;<\/strong><\/p>\n\n\n\n<p>Whatsart \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2013 \u044d\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u043e\u0431 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435 \u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u0430 \u0432 Instagram-\u0431\u043b\u043e\u0433\u0435 \u0438 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0438 \u043e\u0444\u043b\u0430\u0439\u043d \u043b\u0435\u043a\u0446\u0438\u0439. \u0422\u0430\u043a\u0436\u0435 \u044f \u043f\u0440\u043e\u0432\u043e\u0436\u0443 \u0430\u0440\u0442-\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u044b \u0438 \u043f\u044b\u0442\u0430\u044e\u0441\u044c \u0432\u0435\u0441\u0442\u0438 <a href=\"http:\/\/www.tiktok.com\/@hey_whatsart\" target=\"_blank\" rel=\"noreferrer noopener\">TikTok<\/a>. \u0422\u0430\u043a\u0436\u0435 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c <a href=\"https:\/\/howtosellpic.mave.digital\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u043f\u043e\u0434\u043a\u0430\u0441\u0442 \u043e \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0435 \u0432 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435 \u201c\u041a\u0430\u043a \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043a\u0430\u0440\u0442\u0438\u043d\u0443\u201d<\/a> \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0434\u0435\u043b\u0430\u044e \u0432 \u0441\u043e\u0430\u0432\u0442\u043e\u0440\u0441\u0442\u0432\u0435 \u0441 \u041a\u0441\u0435\u043d\u0438\u0435\u0439 \u0412\u0435\u0440\u0431\u0430\u0445\u043e\u0432\u0441\u043a\u043e\u0439. \u041f\u0440\u043e\u0435\u043a\u0442\u0443 \u0431\u0443\u0434\u0435\u0442 4 \u0433\u043e\u0434\u0430 8-\u0433\u043e \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2022. \u0417\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u043b\u0430 \u0441 \u0440\u044f\u0434\u043e\u043c \u043a\u0430\u0444\u0435, \u0433\u0434\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u0438\u0432\u0435\u043d\u0442\u044b (\u0425\u0430\u0439 \u0420\u043e\u0441\u0442\u0435, Coffee Kiosk, City Zen \u0438 \u0434\u0440.), \u0441\u043f\u043e\u0440\u0442\u0445\u0430\u0431\u043e\u043c \u0415\u0411\u0428, \u0448\u043a\u043e\u043b\u043e\u0439 Projector \u0438 \u0441 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u043c \u0412\u0414\u041d\u0425. \u041f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043b\u0435\u043a\u0446\u0438\u044e \u0432 \u041c\u0443\u0437\u0435\u0435 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u0440\u0435\u0445\u043e\u0432\u0430, \u043d\u0430 open day \u0432 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u043e\u0439 \u041e\u043b\u044c\u0433\u0438 \u0428\u0442\u0435\u0439\u043d, \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u044e \u0441 \u043e\u043d\u043b\u0430\u0439\u043d-\u0448\u043a\u043e\u043b\u043e\u0439 One Hobby. \u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u043e\u0431\u043e \u043c\u043d\u0435 \u043f\u0438\u0441\u0430\u043b\u0438 Bit.ua, The Devochki, L&#8217;Officiel, PEOPLE TALK, PINK, \u0440\u0435\u0441\u0443\u0440\u0441 adme.ru. \u0418 \u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0435 \u043f\u043b\u0430\u0442\u0438\u043b\u0430 \ud83d\ude05<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041d\u0430\u0437\u043e\u0432\u0438 \u043b\u044e\u0431\u043e\u0439 \u0440\u0435\u043a\u043e\u0440\u0434 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 What&#8217;sart. (\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u2014 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0435\u0434\u0438\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u0438).<\/strong><\/p>\n\n\n\n<p>\u041c: \u041e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u0438 \u0432\u0436\u0438\u0432\u0443\u044e \u2013 70 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u043d\u043b\u0430\u0439\u043d \u2013 190. \u041c\u043e\u0439 \u0430\u0440\u0442-\u043c\u0430\u0440\u0430\u0444\u043e\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u043f\u0440\u043e\u0448\u043b\u0438 \u0443\u0436\u0435 80 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0412 Instagram 9,700 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432, \u0430 \u0432 TikTok \u043f\u043e\u043a\u0430 \u0437\u0430\u0432\u0438\u0440\u0443\u0441\u0438\u043b\u043e\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e \u0432\u0438\u0434\u0435\u043e, \u043d\u0430 \u043d\u0435\u043c 30 \u0442\u044b\u0441\u044f\u0447 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u043e\u0432. \u041d\u0430 \u043c\u0435\u043d\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0430 \u0410\u043b\u0438\u043d\u0430 \u041f\u0430\u0448, \u0422\u0430\u043d\u044f \u0421\u0442\u0430\u0440\u0438\u043a\u043e\u0432\u0430, \u0410\u043b\u0451\u043d\u0430 \u0413\u0443\u0434\u043a\u043e\u0432\u0430 \u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0431\u043b\u043e\u0433\u0435\u0440\u044b. \u041f\u043e\u043a\u0430 \u0447\u0442\u043e \u043a\u0430\u043a-\u0442\u043e \u0442\u0430\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/IMG_9969-1024x683.jpeg\" alt=\"\" class=\"wp-image-1664\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/IMG_9969-980x653.jpeg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/IMG_9969-480x320.jpeg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0415\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043c\u0435\u043c: &#171;\u041d\u0443 \u0434\u0430\u0432\u0430\u0439, \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043a\u0430\u043a \u043c\u043d\u0435 \u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0430\u0432\u043e\u0434\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u044f?&#187; \u041e\u0442\u0441\u044e\u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441, \u0447\u0442\u043e, \u043d\u0430 \u0442\u0432\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434, \u0441\u043d\u0438\u0436\u0430\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043b\u044e\u0434\u0435\u0439 \u043a \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0443? \u0418 \u0447\u0442\u043e \u0442\u044b \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0448\u044c \u0442\u0435\u043c, \u043a\u0442\u043e, \u043f\u043e\u043a\u0430, \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u043c\u0443\u0437\u0435\u0438, \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u0438 \u0432\u0441\u0451 \u0441 \u044d\u0442\u0438\u043c \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0435 \u0441\u043a\u0443\u0447\u043d\u044b\u043c?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u0442\u043f\u0443\u0433\u0438\u0432\u0430\u0435\u0442 \u0441\u043d\u043e\u0431\u0438\u0437\u043c \u0442\u0435\u0445, \u043a\u0442\u043e \u201c\u0432 \u0442\u0435\u043c\u0435\u201d. \u042f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u043e\u044e\u0441\u044c \u0438 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u044e\u0441\u044c \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u044e \u0438\u043b\u0438 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c, \u044f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c \u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0430\u0440\u0442-\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u043e\u043c \u0442\u043e, \u0447\u0442\u043e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u2013 \u043e\u043d\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043c\u0443\u0437\u0435\u044f\u0445 \u0438 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0445. \u041e\u043d\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0430\u0441! \u041c\u043e\u0437\u0430\u0438\u043a\u0438 \u043d\u0430 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043c\u0435\u0442\u0440\u043e \u2013 \u044d\u0442\u043e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e, \u0435\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043c\u0435\u0442\u0438\u0442\u044c \u0438 \u0443\u0437\u043d\u0430\u0442\u044c \u0435\u0433\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044e. \u0411\u0435\u0439\u043e\u043d\u0441\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0441\u0432\u043e\u0438\u0445 \u043a\u043b\u0438\u043f\u0430\u0445 \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0440\u044f\u043c\u044b\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u0441\u044b\u043b\u043a\u0438 \u043a \u0448\u0435\u0434\u0435\u0432\u0440\u0430\u043c \u043c\u0438\u0440\u043e\u0432\u043e\u0439 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u0438. \u0418 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u0430, \u043d\u043e \u0438 \u043a\u043e\u0440\u0435\u0439\u0441\u043a\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 BTS, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440. \u0412 \u043a\u0438\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0441\u043a\u0440\u044b\u0442\u044b\u0445 \u0441\u043c\u044b\u0441\u043b\u043e\u0432 \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0440\u0435\u0436\u0438\u0441\u0441\u0435\u0440\u0430\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0440\u0442\u0438\u043d\u044b \u0432 \u043a\u0430\u0434\u0440\u0435 \u0438\u043b\u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043d\u043d\u044b\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0446\u0438\u0442\u0430\u0442\u044b. \u041d\u0430\u0448 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u0440 \u2013 \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043c\u0435\u0442\u0430-\u0442\u0435\u043a\u0441\u0442. \u0418 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u201c\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c\u201d \u0432\u0441\u0435 \u043f\u043e-\u043d\u043e\u0432\u043e\u043c\u0443.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u201c\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c\u201d \u0432\u0441\u0435 \u043f\u043e-\u043d\u043e\u0432\u043e\u043c\u0443.<\/p><\/blockquote>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a\u0443\u044e \u043a\u043d\u0438\u0433\u0443\/\u043a\u043d\u0438\u0433\u0438 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044c \u043a\u0440\u0443\u0433\u043e\u0437\u043e\u0440 \u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041e\u0445, \u0441\u0430\u043c\u044b\u0439 \u0441\u043b\u043e\u0436\u043d\u044b\u0439 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0432\u043e\u043f\u0440\u043e\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0442. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u0443\u0447\u0438\u043b\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0438 \u043d\u0435 \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u044f \u043b\u0438\u0447\u043d\u043e \u043d\u0435 \u0447\u0438\u0442\u0430\u043b\u0430 \u043a\u043d\u0438\u0433\u0438 \u0442\u0438\u043f\u0430 \u201c\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043e\u0442 \u0410 \u0434\u043e \u042f\u201d \u0438 \u043d\u0435 \u043c\u043e\u0433\u0443 \u0438\u0445 \u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u0435\u0441\u043b\u0438 \u0446\u0435\u043b\u044c \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u043b\u0438 \u0433\u043b\u0443\u0431\u0436\u0435, \u0442\u043e \u044f \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b\u0430 \u0431\u044b:<\/p>\n\n\n\n<ol><li>\u00ab\u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0432\u0438\u0434\u0435\u0442\u044c\u00bb \u0414\u0436\u043e\u043d\u0430 \u0411\u0435\u0440\u0433\u0435\u0440\u0430<\/li><li>\u00ab100 \u0456\u0434\u0435\u0439, \u0449\u043e \u0437\u043c\u0456\u043d\u0438\u043b\u0438 \u043c\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u043e\u00bb \u041c\u0430\u0439\u043a\u043b\u0430 \u0411\u0435\u0440\u0434\u0430<\/li><li>\u00ab\u041d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e. \u041e\u0442 \u041c\u043e\u043d\u0435 \u0434\u043e \u0411\u044d\u043d\u043a\u0441\u0438\u00bb \u0423\u0438\u043b\u043b\u0430 \u0413\u043e\u043c\u043f\u0435\u0440\u0446\u0430<\/li><li>\u00ab\u0417\u0430\u0432\u0442\u0440\u0430\u043a \u0443 Sotheby&#8217;s\u00bb \u0424\u0438\u043b\u0438\u043f\u0430 \u0425\u0443\u043a\u0430<\/li><\/ol>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0423 \u043c\u0435\u043d\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0447\u0451\u0431\u044b \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0435 \u0431\u044b\u043b \u0443\u0436\u0430\u0441\u043d\u043e \u043d\u0443\u0434\u043d\u044b\u0439 \u043f\u0440\u0435\u043f\u043e\u0434 \u043f\u043e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433\u0438\u0438, \u043d\u0430 \u043b\u0435\u043a\u0446\u0438\u044f\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0443\u0441\u043d\u0443\u0442\u044c \u0441\u0442\u043e\u044f \u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c\u0438 \u0433\u043b\u0430\u0437\u0430\u043c\u0438. \u0422\u0432\u043e\u0438 \u0436\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u043f\u043e\u0441\u0442\u044b \u0438 \u0441\u0442\u043e\u0440\u0438\u0441 \u0437\u0430\u0442\u044f\u0433\u0438\u0432\u0430\u044e\u0442 \u0438 \u0434\u0435\u0440\u0436\u0430\u0442 \u0432\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0438 \u0432\u0441\u0451 \u0432\u0440\u0435\u043c\u044f. \u0412 \u0447\u0451\u043c, \u043a\u0430\u043a \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0442\u0432\u043e\u0439 \u0443\u0441\u043f\u0435\u0445, \u043a\u0430\u043a \u043b\u0435\u043a\u0442\u043e\u0440\u0430 \u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0432\u0435\u0434\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c: \u042f \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0435 \u0437\u0430\u0434\u044b\u0445\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u043f\u0430\u0440\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c! \u041c\u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u043b\u043e \u0432\u043e\u0437\u0434\u0443\u0445\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u0438 \u0441\u0442\u0440\u0430\u0445\u0430. \u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0432\u0437\u0440\u043e\u0441\u043b\u043e\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439 \u0438 \u043c\u0435\u043d\u044f\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u0448\u0442\u0443\u043a\u0438. \u042f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439, \u043a\u0430\u043a \u0435\u0441\u043b\u0438 \u0431\u044b \u044f \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u043f\u043e\u0434\u0440\u0443\u0433\u0435. \u042f \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u0442\u0435\u043c\u044b, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443 \u043c\u0435\u043d\u044f \u0433\u043e\u0440\u044f\u0442 \u0433\u043b\u0430\u0437\u0430 \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u0435 \u0445\u043e\u0447\u0443 \u0438\u043c\u0438 \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438 \u0434\u0435\u043b\u0430\u044e \u044d\u0442\u043e. \u042f \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u0441 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u043e\u043c, \u0447\u0442\u043e\u0431 \u043b\u0435\u0433\u0447\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c \u0438 \u043f\u044b\u0442\u0430\u044e\u0441\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u0442\u044c \u0441\u043e\u0431\u043e\u0439. \u041a\u0430\u043a \u0432 \u0431\u043b\u043e\u0433\u0435, \u0442\u0430\u043a \u0438 \u043f\u0435\u0440\u0435\u0434 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0430 \u0438 \u043f\u0440\u0435\u043f\u043e\u0434 \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435 \u0433\u043e\u0434\u0430\u043c\u0438, \u0438\u0437\u043e \u0434\u043d\u044f \u0432 \u0434\u0435\u043d\u044c, \u0430 \u044f \u043f\u0440\u043e\u0432\u043e\u0436\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u043a\u0446\u0438\u0439 \u0432 \u043c\u0435\u0441\u044f\u0446! \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0433\u043e\u0442\u043e\u0432 \u0441\u043b\u0443\u0448\u0430\u0442\u044c.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0441\u0442\u0430\u0442\u0438, \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u044e\u043c\u043e\u0440\u0430 \u044d\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0432\u0440\u043e\u0436\u0434\u0451\u043d\u043d\u043e\u0435?<\/strong><\/p>\n\n\n\n<p>\u041c: \u042d\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0432 \u0431\u0430\u0431\u0443\u0448\u043a\u0443! \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u043c\u043d\u0435 \u043f\u043e\u0441\u043b\u0435 \u043b\u0435\u043a\u0446\u0438\u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u044f \u043a\u0430\u043a \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043c\u0438\u0441\u0441\u0438\u0441 \u041c\u0435\u0439\u0437\u0435\u043b \u0438\u0437 \u0441\u0435\u0440\u0438\u0430\u043b\u0430, \u0438 \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u043b\u0435\u043a\u0446\u0438\u0438, \u0430 \u0441\u0442\u0435\u043d\u0434\u0430\u043f. \u0411\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u043e! \u042f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0433\u043e\u0442\u043e\u0432\u043b\u044e \u0448\u0443\u0442\u043a\u0438 \u0437\u0430\u0440\u0430\u043d\u0435\u0435, \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a-\u0442\u043e \u0441\u0438\u0442\u0443\u0430\u0442\u0438\u0432\u043d\u043e \u0438 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u0414\u0430 \u0438 \u0441\u0442\u0440\u0435\u0441\u0441 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442! \u042f \u0438\u0437 \u0442\u0435\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u044e\u0442, \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u043e\u043d\u0442\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0441\u0442\u0440\u043e\u0443\u043c\u0438\u0435\u043c \ud83d\ude05<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"850\" height=\"567\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya.png\" alt=\"\" class=\"wp-image-1666\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya.png 850w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya-480x320.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 850px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0422\u044b \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u0441\u0432\u043e\u0438\u043c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u043c? \u0421\u0443\u043c\u043c\u0430\u0440\u043d\u043e, \u0432\u0441\u0435 \u0442\u0432\u043e\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u044b, \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0442\u0432\u043e\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438?<\/strong><\/p>\n\n\n\n<p>\u041c: \u041e\u0447\u0435\u043d\u044c \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0435\u043a\u0442 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0438\u0447\u0435\u0433\u043e. \u0410 \u043e\u043f\u043b\u0430\u0442\u044b \u0437\u0430 \u043b\u0435\u043a\u0446\u0438\u0438 \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043a\u0440\u044b\u0442\u044c \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0432 \u043d\u043e\u043b\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u043b\u0443\u0447\u0448\u0435, \u044f \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u043d\u0430\u0434 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0430. \u041d\u043e \u043c\u0435\u0441\u044f\u0446 \u043d\u0430 \u043c\u0435\u0441\u044f\u0446 \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f. \u0418\u043d\u043e\u0433\u0434\u0430 \u044f \u0432\u044b\u0433\u043e\u0440\u0430\u044e, \u0443\u0441\u0442\u0430\u044e \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443 \u0447\u0438\u0442\u0430\u0442\u044c \u043b\u0435\u043a\u0446\u0438\u0438, \u0442\u043e\u0433\u0434\u0430 \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u044d\u0442\u043e \u043e\u0442\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0435. \u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u044f \u043d\u0435 \u043e\u0434\u043d\u0430 \u0438 \u043e\u0431\u0449\u0435\u0435 \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0441\u0435\u043c\u044c\u0438 \u043e\u0442 \u043c\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0442\u0435\u0431\u0435 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u043b\u043e\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438? (\u0418\u043b\u0438, \u0447\u0442\u043e \u0442\u0435\u0431\u0435, \u043a\u0430\u043a \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0435\u0449\u0451 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0443\u0436\u043d\u043e?).<\/strong><\/p>\n\n\n\n<p>\u041c: \u0414\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u043d\u0430\u044f! \u0415\u0441\u043b\u0438 \u0431\u044b \u044f \u0431\u044b\u043b\u0430 \u043e\u0434\u043d\u0430, \u044f \u0431\u044b \u0442\u043e\u0447\u043d\u043e \u0432\u044b\u0436\u0438\u043b\u0430 \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u043e \u0441\u044b\u043d, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0435 \u0445\u043e\u0434\u0438\u043b \u0431\u044b \u043d\u0430 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u043a\u0440\u0443\u0436\u043a\u0438 \u0438 \u0437\u0430\u043d\u044f\u0442\u0438\u044f. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0434\u0435\u043d\u044c\u0433\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f \u0448\u0442\u0443\u043a\u0430. \u0412 19 \u044f \u043c\u043e\u0433\u043b\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0431\u043e\u0433\u0430\u0447\u043a\u043e\u0439 \u0441 \u0442\u0440\u0435\u043c\u044f \u0442\u044b\u0441\u044f\u0447\u0430\u043c\u0438 \u043d\u0430 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0435. \u041c\u043e\u0439 \u043f\u0430\u043f\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043c\u043d\u0435, \u0447\u0442\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0442\u0430\u043a, \u043a\u0430\u043a \u0442\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c. \u0410 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0440\u0438\u0434\u0443\u0442. \u042f \u0433\u0434\u0435-\u0442\u043e \u0442\u0430\u043a \u0436\u0435 \u043a \u043d\u0438\u043c \u043e\u0442\u043d\u043e\u0448\u0443\u0441\u044c, \u043f\u043e\u0436\u0430\u043b\u0443\u0439.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a\u0438\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c, \u043b\u0435\u043a\u0446\u0438\u0435\u0439, \u043a\u043e\u043b\u043b\u0430\u0431\u043e\u0440\u0430\u0446\u0438\u0435\u0439 \u0442\u044b \u0433\u043e\u0440\u0434\u0438\u0448\u044c\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e? \u0427\u0435\u043c \u043e\u043d(\u0430) \u043e\u0441\u043e\u0431\u0435\u043d(\u0430)?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0413\u043e\u0440\u0436\u0443\u0441\u044c \u0442\u0435\u043c, \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u043c\u043d\u043e\u0433\u043e \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0418 \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u0436\u0443\u0441\u044c \u0430\u0440\u0442-\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u043e\u043c. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u044d\u0442\u043e \u043d\u043e\u0432\u044b\u0439 \u0438 \u043d\u0430 100 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u043c\u043e\u0439 \u0444\u043e\u0440\u043c\u0430\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0435\u043b\u0430\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435\u0435, \u0447\u0435\u043c \u201c\u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043b\u044e\u0434\u044f\u043c \u043e\u0431 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u201d. \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u0449\u0430\u044e\u0442\u0441\u044f, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0438 \u043c\u0435\u043d\u044f! \u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043a\u043b\u0430\u0441\u0441\u043d\u043e \u0438 \u044f \u0440\u0430\u0434\u0430, \u0447\u0442\u043e \u0441\u043c\u043e\u0433\u043b\u0430 \u043d\u0430\u0439\u0442\u0438 \u0442\u0430\u043a\u0443\u044e \u0444\u043e\u0440\u043c\u0443 \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"567\" height=\"756\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya3-1.png\" alt=\"\" data-id=\"1674\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya3-1.png\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1674\" class=\"wp-image-1674\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya3-1.png 567w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya3-1-480x640.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 567px, 100vw\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"567\" height=\"756\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya6.png\" alt=\"\" data-id=\"1675\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya6.png\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1675\" class=\"wp-image-1675\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya6.png 567w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya6-480x640.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 567px, 100vw\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0410 \u043a\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442 \u043a\u043e\u043b\u043b\u0430\u0431\u043e\u0440\u0430\u0446\u0438\u0438 \u0443 \u0442\u0435\u0431\u044f? \u042d\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0442\u0432\u043e\u044f \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430 \u0438\u043b\u0438 \u043b\u044e\u0434\u0438 \u043c\u043e\u0433\u0443\u0442 \u0441\u0430\u043c\u0438 \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u0442\u0435\u0431\u0435 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e? \u0427\u0442\u043e \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0442\u043e\u0431\u043e\u0439 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0411\u044b\u0432\u0430\u0435\u0442 \u0447\u0442\u043e \u044f \u043f\u0440\u0438\u0445\u043e\u0436\u0443, \u0431\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043a\u043e \u043c\u043d\u0435. \u042f \u043e\u0442\u043a\u0440\u044b\u0442\u0430 \u043a \u043b\u044e\u0434\u044f\u043c \u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u044e\u0442 \u0441\u043e \u043c\u043d\u043e\u0439 \u043f\u043e \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c! \u0418 \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u0430, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0441\u0442\u0443\u0447\u0430\u0442\u044c, \u0442\u043e \u043e\u0442\u043a\u0440\u043e\u044e\u0442. \u041f\u043e\u0442\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c \u0441\u043e \u043c\u043d\u043e\u0439 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u0435\u0433\u043a\u043e, \u0435\u0441\u043b\u0438 \u043c\u044b \u043d\u0430 \u043e\u0434\u043d\u043e\u0439 \u0432\u043e\u043b\u043d\u0435.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a\u0438\u0435 \u043f\u043b\u0430\u043d\u044b \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u0433\u043e \u0433\u043e\u0434\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0425\u043e\u0447\u0443 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u041b\u0443\u0432\u0440. \u0412\u043e\u0442 \u043f\u0440\u044f\u043c \u043f\u043e\u0435\u0445\u0430\u0442\u044c \u0438 4-5 \u0434\u043d\u0435\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u0445\u043e\u0434\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u041b\u0443\u0432\u0440. \u041c\u043d\u0435 \u0433\u0440\u0443\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u044f \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u044e, \u043d\u043e \u0432\u0438\u0434\u0435\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u044d\u043a\u0440\u0430\u043d \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430. \u0414\u0443\u043c\u0430\u044e, \u043f\u043e\u0440\u0430 \u0438\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f!<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-3 is-layout-flex wp-block-gallery-is-layout-flex\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"567\" height=\"756\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya2.png\" alt=\"\" data-id=\"1672\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya2.png\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1672\" class=\"wp-image-1672\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya2.png 567w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya2-480x640.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 567px, 100vw\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" width=\"567\" height=\"756\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya_5.png\" alt=\"\" data-id=\"1673\" data-full-url=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya_5.png\" data-link=\"https:\/\/nagel.pp.ua\/?attachment_id=1673\" class=\"wp-image-1673\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya_5.png 567w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya_5-480x640.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 567px, 100vw\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0415\u0441\u043b\u0438 \u0431\u044b \u0442\u0435\u0431\u044f \u043f\u043e\u0437\u0432\u0430\u043b\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043d\u0430 TEDx, \u0441 \u043a\u0430\u043a\u043e\u0439 \u0442\u0435\u043c\u043e\u0439 \u0442\u044b \u0431\u044b \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c: \u201c\u041a\u0430\u043a \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u043b\u044e\u0434\u044c\u043c\u0438!\u201d.&nbsp;<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041e\u0431\u043e\u0436\u0430\u044e \u0442\u0432\u043e\u044e \u0440\u0443\u0431\u0440\u0438\u043a\u0443 \u0432 \u0438\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u2014 \u0441\u0442\u0438\u0448\u043a\u0438-\u043f\u0438\u0440\u043e\u0436\u043a\u0438. \u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0432\u0438\u0434 \u043f\u043e\u044d\u0437\u0438\u0438? \u041e\u0442\u043a\u0443\u0434\u0430 \u043e\u043d\u0438 \u0440\u043e\u0436\u0434\u0430\u044e\u0442\u0441\u044f?&nbsp;<\/strong><\/p>\n\n\n\n<p>\u041c: \u0421\u043f\u0430\u0441\u0438\u0431\u043e! \u042d\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u044f\u0432\u043b\u0435\u043d\u0438\u0435, \u0430 \u043f\u043e \u0441\u0443\u0442\u0438 \u0441\u0442\u0438\u0448\u043a\u0438 \u2013 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u0435 \u0447\u0435\u0442\u044b\u0440\u0435\u0445\u0441\u0442\u043e\u043f\u043d\u044b\u043c \u044f\u043c\u0431\u043e\u043c \u043f\u043e \u0441\u0445\u0435\u043c\u0435 9-8-9-8 \u0438\u043b\u0438 8-7-8-7 \u0438\u043b\u0438 9-8-9-2. \u042f \u043d\u0430\u0447\u0430\u043b\u0430 \u0438\u0445 \u043f\u0438\u0441\u0430\u0442\u044c \u0434\u043b\u044f \u0447\u0443\u0436\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0435\u0440\u043e\u043c. \u0410 \u043f\u043e\u0442\u043e\u043c \u0434\u043b\u044f \u0441\u0435\u0431\u044f! \u041f\u0440\u043e\u0448\u0443 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c 1 \u0441\u043b\u043e\u0432\u043e \u0438 \u043e\u0442 \u043d\u0435\u0433\u043e \u0443\u0436\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u044e \u043f\u0438\u0440\u043e\u0436\u043e\u043a. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0445 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c, \u043e\u043d\u0438 \u0447\u0430\u0441\u0442\u043e \u0441\u043c\u0435\u0448\u043d\u044b\u0435 \u0438 \u0447\u0443\u0442\u044c \u0433\u043b\u0443\u043f\u044b\u0435, \u044d\u0442\u043e \u0432 \u0446\u0435\u043b\u043e\u043c \u043c\u043e\u0439 \u0444\u043e\u0440\u043c\u0430\u0442.<\/p>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u041a\u0430\u043a \u043d\u0430\u0441\u0447\u0451\u0442 \u043f\u0430\u0440\u044b \u043f\u0438\u0440\u043e\u0436\u043a\u043e\u0432 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441?<\/strong> <strong>\u0421\u043b\u043e\u0432\u0430: \u0438\u043d\u0442\u0443\u0438\u0446\u0438\u044f, \u043a\u0430\u0442\u0430\u043f\u0443\u043b\u044c\u0442\u0430.<\/strong><\/p>\n\n\n\n<p>\u041c:&nbsp;<\/p>\n\n\n\n<pre class=\"wp-block-verse\">\u043a\u0430\u0442\u0430\u043f\u0443\u043b\u044c\u0442\u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u0440\u043e\u0447\u0438\u043c\n\u044d\u0442\u043e \u0433\u0440\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043a\u043e\u043b\n\u043a\u0430\u043a \u0438 \u043c\u0438\u0444\u044b \u0438 \u0438\u0434\u0435\u044f\n\u0447\u0442\u043e \u043a\u0440\u0430\u0441\u0438\u0432 \u0440\u0430\u0432\u043d\u043e \u0443\u043c\u0435\u043d<\/pre>\n\n\n\n<pre class=\"wp-block-verse\">\u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0432 \u043b\u0443\u0432\u0440\n\u043d\u0430 \u0434\u0436\u043e\u043a\u043e\u043d\u0434\u0443 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\n\u0438\u043d\u0442\u0443\u0438\u0446\u0438\u044e \u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0438 \u0438\u0449\u0438\u0442\u0435\n\u58f0\u6bcd<\/pre>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"567\" height=\"850\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya1.png\" alt=\"\" class=\"wp-image-1667\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya1.png 567w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/masha_dya1-480x720.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) 567px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0410: \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0434\u0430\u0432\u0430\u0439 \u0443\u0441\u0442\u0440\u043e\u0438\u043c \u0431\u043b\u0438\u0446. \u042f \u0442\u0435\u0431\u0435 \u0432\u043e\u043f\u0440\u043e\u0441, \u0442\u044b \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u043e\u0442\u0432\u0435\u0442.<\/p>\n\n\n\n<pre class=\"wp-block-verse\" style=\"font-size:18px\"><strong>\u0410: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e?<\/strong>\n\u041c: \u0410\u0443\u0447! \u0421\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u043e\u0435&nbsp;\n<strong>\u0410: \u041c\u043e\u043d\u0430 \u041b\u0438\u0437\u0430 \u0438\u043b\u0438 \u041a\u0440\u0438\u043a (\u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u041c\u0443\u043d\u043a\u0430)?<\/strong>\n\u041c: \u041a\u0440\u0438\u043a\n<strong>\u0410: \u041a\u0440\u0430\u0441\u043d\u044b\u0439 \u0438\u043b\u0438 \u0437\u0435\u043b\u0451\u043d\u044b\u0439?<\/strong>\n\u041c: \u0417\u0435\u043b\u0435\u043d\u044b\u0439\n<strong>\u0410: \u0412\u0438\u0434\u0435\u043e \u0438\u043b\u0438 \u0442\u0435\u043a\u0441\u0442?<\/strong>\n\u041c: \u0412\u0438\u0434\u0435\u043e\n<strong>\u0410: \u041e\u043d\u043b\u0430\u0439\u043d-\u043b\u0435\u043a\u0446\u0438\u044f \u0438\u043b\u0438 \u043e\u0444\u043b\u0430\u0439\u043d-\u043b\u0435\u043a\u0446\u0438\u044f?<\/strong>\n\u041c: \u041e\u0444\u043b\u0430\u0439\u043d<\/pre>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/mem_masha_dya-1024x1024.jpg\" alt=\"\" class=\"wp-image-1676\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/mem_masha_dya-1024x1024.jpg 1024w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/mem_masha_dya-980x980.jpg 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/mem_masha_dya-480x480.jpg 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p style=\"font-size:18px\"><strong>\u0410: \u0418 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441: \u0432 \u0447\u0451\u043c \u0441\u0438\u043b\u0430 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430?<\/strong><\/p>\n\n\n\n<p>\u041c: \u0412 \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0438 \u043f\u043e\u043d\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2764\ufe0f<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0410: \u041c\u0430\u0448\u0430, \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0442\u0435\u0431\u0435 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043d\u0435\u043e\u0442\u0441\u0442\u0443\u043f\u043d\u043e \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0441\u0432\u043e\u0451 \u0434\u0435\u043b\u043e, \u0438 \u0447\u0442\u043e \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439. \u0416\u0434\u0443 \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0442\u0432\u043e\u0439 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0439 \u0440\u0435\u043f\u043e\u0440\u0442\u0430\u0436 \u0438\u0437 \u041b\u0443\u0432\u0440\u0430.<\/p>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u041c\u0430\u0448\u0438 \u043c\u043e\u0436\u043d\u043e \u2013 <a href=\"http:\/\/www.tiktok.com\/@hey_whatsart\" target=\"_blank\" rel=\"noreferrer noopener\">TikTok<\/a>, <a href=\"https:\/\/howtosellpic.mave.digital\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u043f\u043e\u0434\u043a\u0430\u0441\u0442<\/a>, <a href=\"https:\/\/www.instagram.com\/hey_whatsart\/\" target=\"_blank\" rel=\"noreferrer noopener\">instagram<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u0430\u0440\u0438\u044f \u0414\u044f\u0447\u0443\u043a \u2013 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043e\u043b\u043e\u0433-\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0432\u0435\u0434, \u0430\u0432\u0442\u043e\u0440 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 What&#8217;sart.<\/p>\n","protected":false},"author":2,"featured_media":1681,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"categories":[17],"tags":[21,25,24],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2022\/01\/statya_masha_dyachuk.jpeg","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1659"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=1659"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/1659\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/1681"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=1659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=1659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=1659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}