{"id":762,"date":"2021-01-01T16:33:47","date_gmt":"2021-01-01T16:33:47","guid":{"rendered":"https:\/\/nagel.pp.ua\/?p=762"},"modified":"2021-01-01T20:36:51","modified_gmt":"2021-01-01T20:36:51","slug":"villa-cen","status":"publish","type":"post","link":"https:\/\/nagel.pp.ua\/villa-cen\/","title":{"rendered":"\u0426\u0435\u043d\u043e\u0432\u0430\u044f \u0432\u0438\u043b\u043a\u0430 \u0432 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u043c \u043c\u0438\u0440\u0435"},"content":{"rendered":"\n<p>\u0427\u0430\u0441\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0432 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0441\u043a\u0438\u0445 \u0447\u0430\u0442\u0430\u0445: \u00ab\u0420\u0435\u0431\u044f\u0442, \u043f\u043e\u0434\u0441\u043a\u0430\u0436\u0438\u0442\u0435 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0434\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u043a\u0438\/\u0441\u0442\u0438\u043a\u0435\u0440\u043e\u0432\/\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0438\/\u0434\u0440\u0443\u0433\u043e\u0435?\u00bb. \u0410 \u0432 \u043e\u0442\u0432\u0435\u0442 \u0442\u0438\u0448\u0438\u043d\u0430 \u0438\u043b\u0438 \u043e\u0431\u0449\u0430\u044f \u0444\u0440\u0430\u0437\u0430: \u00ab\u0446\u0435\u043d\u0430 = \u0441\u0442\u0430\u0432\u043a\u0430 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0447\u0430\u0441\u0430 \u0445 \u043d\u0430 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0447\u0430\u0441\u043e\u0432\u00bb. \u041d\u0430 \u0447\u0442\u043e \u043d\u043e\u0432\u0438\u0447\u043e\u043a \u0432\u0437\u0434\u044b\u0445\u0430\u0435\u0442 \u0438 \u0434\u0443\u043c\u0430\u0435\u0442: \u00ab\u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u043f\u043e\u043c\u043e\u0433\u043b\u043e\u00bb (\u0447\u0438\u0442\u0430\u0442\u044c \u0441 \u043d\u043e\u0442\u043e\u0439 \u0441\u0430\u0440\u043a\u0430\u0437\u043c\u0430).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0186-1024x724.png\" alt=\"\" class=\"wp-image-777\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0186-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0186-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u041d\u0435 \u0445\u043e\u0447\u0443 \u0431\u044b\u0442\u044c \u0412\u0430\u043d\u0433\u043e\u0439 \u0438\u043b\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u043e\u043c \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u044e, \u043d\u043e \u043d\u0430\u043f\u0438\u0448\u0443-\u0442\u0430\u043a\u0438 \u0441\u0432\u043e\u0438 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f. \u0427\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0446\u0435\u043d\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e (\u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441, \u0432\u044b\u0434\u0430\u043b \u0447\u0451\u0442\u043a\u043e\u0435 \u0422\u0417):<\/p>\n\n\n\n<ul><li>\u0410. \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438 \u0431\u0430\u043d\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0437\u043d\u0430\u044e\u0442 \u0446\u0435\u043d (\u0447\u0442\u043e, \u0432 \u043e\u0431\u0449\u0435\u043c-\u0442\u043e \u043d\u043e\u0440\u043c, \u043d\u0435 \u0432\u0441\u0435 \u0440\u0438\u0441\u0443\u044e\u0442 \u0441\u0442\u0438\u043a\u0435\u0440\u044b \u0438\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043a\u0438).<\/li><li>\u0411. \u041d\u0435 \u0445\u043e\u0442\u044f\u0442 \u043f\u0440\u043e\u0434\u0435\u0448\u0435\u0432\u0438\u0442\u044c. \u041a\u0440\u0443\u043f\u043d\u044b\u0439 \u0431\u043b\u043e\u0433\u0433\u0435\u0440 \u0438\u043b\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0431\u0435\u0434\u043d\u044b\u043c \u0438 \u043d\u0435\u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c.<\/li><li>\u0412. \u041d\u0435 \u0445\u043e\u0442\u044f\u0442 \u043e\u0442\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0445\u0435\u0439\u0442\u0430, \u0443\u0441\u043b\u044b\u0448\u0430\u0432 \u0432 \u043e\u0442\u0432\u0435\u0442 \u2014 \u00ab\u0442\u044b \u0447\u0442\u043e \u0434\u0435\u043c\u043f\u0438\u043d\u0433\u0443\u0435\u0448\u044c?\u00bb.<\/li><\/ul>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0438\u043d\u044b \u0432\u0441\u0451 \u0436\u0435 \u043d\u0435 \u0442\u0430\u043a \u0432\u0430\u0436\u043d\u044b \u2014 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u043e\u0442\u0432\u0435\u0442\u0430. \u0412\u0435\u0434\u044c \u0445\u043e\u0442\u044c \u0438 \u0440\u0430\u0441\u0447\u0451\u0442 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0447\u0430\u0441\u0430 \u2014 \u044d\u0442\u043e \u043a\u0440\u0443\u0442\u043e. \u042d\u0442\u043e \u0434\u0435\u043b\u043e \u0442\u043e\u043d\u043a\u043e\u0435 \u0438 \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0448\u044c \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c. \u0410 \u0437\u043d\u0430\u0442\u044c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0446\u0435\u043d\u043e\u0432\u0443\u044e \u0432\u0438\u043b\u043a\u0443 \u043d\u0430\u0434\u043e, \u0447\u0442\u043e\u0431 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043d\u0435 \u0434\u0435\u043c\u043f\u0438\u043d\u0433\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0441\u0430\u043c\u043e\u0439 \u0441\u0442\u0430\u0432\u043a\u0435 \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0434\u043e\u0431\u043d\u043e. \u041d\u0443\u0436\u043d\u043e \u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u0437\u0430 \u0447\u0430\u0441 \u0438 \u0446\u0435\u043d\u043e\u0439 \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0183-1024x724.png\" alt=\"\" class=\"wp-image-779\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0183-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0183-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u043f\u0443\u0442\u0438 \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0446\u0435\u043d\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u043c\u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c:<\/p>\n\n\n\n<ul><li>\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u043e \u0446\u0435\u043d\u0430\u0445,<\/li><li>\u0442\u0443\u043f\u043e \u0433\u0443\u0433\u043b\u0438\u0442\u044c,<\/li><li>\u0438\u0441\u043a\u0430\u0442\u044c \u0438\u043d\u0444\u0443 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0447\u0430\u0442\u0430\u0445,<\/li><li>\u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0430\u0441\u0446\u0435\u043d\u043a\u0438 \u043d\u0430 \u0444\u0440\u0438\u043b\u0430\u043d\u0441-\u0431\u0438\u0440\u0436\u0430\u0445,<\/li><li>\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u043f\u0440\u0438 \u043e\u0437\u0432\u0443\u0447\u0438\u0432\u0430\u043d\u0438\u0438 \u0446\u0435\u043d\u044b.<\/li><\/ul>\n\n\n\n<p>\u041a\u0442\u043e-\u0442\u043e \u043e\u0442\u043a\u043b\u0438\u043a\u0430\u043b\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0446\u0435\u043d\u044b, \u043a\u0442\u043e-\u0442\u043e \u043d\u0430\u0437\u0432\u0430\u043b \u0432\u0438\u043b\u043a\u0443. \u0426\u0435\u043d\u044b \u0431\u044b\u043b\u0438 \u0440\u0430\u0437\u043d\u044b\u0435. \u041d\u0430 \u0431\u0438\u0440\u0436\u0430\u0445 \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e \u043d\u0438\u0437\u043a\u0430\u044f, \u0443 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u2014 \u0432\u044b\u0441\u043e\u043a\u0430\u044f. \u042f \u0437\u0430\u0432\u0435\u043b\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0439\u043b \u0441 \u0442\u0430\u0431\u043b\u0438\u0447\u043a\u043e\u0439, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u043b\u0430 \u043b\u044e\u0431\u0443\u044e \u0446\u0435\u043d\u0443 \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0434\u043d\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0443. \u0422\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0435\u043a\u0430\u044f \u0446\u0435\u043d\u043e\u0432\u0430\u044f \u0432\u0438\u043b\u043a\u0430. \u0415\u0451 \u043f\u0440\u0438\u0432\u043e\u0436\u0443 \u043d\u0438\u0436\u0435.<\/p>\n\n\n\n<p>\u0421\u0440\u0430\u0437\u0443 \u043e\u0433\u043e\u0432\u043e\u0440\u044e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0446\u0438\u0444\u0440\u044b \u0441 \u0431\u0438\u0440\u0436, \u0447\u0430\u0442\u043e\u0432\/\u0444\u043e\u0440\u0443\u043c\u043e\u0432, \u0438\u0437 \u043b\u0438\u0447\u043d\u044b\u0445 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0441 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430\u043c\u0438 \u043e \u0446\u0435\u043d\u0430\u0445. \u0422\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e \u2014 \u044d\u0442\u043e \u0446\u0435\u043d\u043d\u0438\u043a \u043f\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0420\u043e\u0441\u0441\u0438\u0438. <\/p>\n\n\n\n<figure class=\"wp-block-table is-style-regular\"><table class=\"has-subtle-light-gray-background-color has-fixed-layout has-background\"><thead><tr><th>\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438&nbsp;&nbsp;<\/th><th>\u0412\u0438\u043b\u043a\u0430 \u0433\u0440\u043d&nbsp;<\/th><th>\u0412\u0438\u043b\u043a\u0430 \u0440\u0443\u0431&nbsp;<\/th><th>\u0412\u0438\u043b\u043a\u0430&nbsp;$&nbsp;<\/th><th>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435&nbsp;<\/th><\/tr><\/thead><tbody><tr><td>\u041f\u043e\u0440\u0442\u0440\u0435\u0442&nbsp;<\/td><td>\u043e\u0442 425 \u2014 3800\u00a0<\/td><td>\u043e\u0442 1000 \u2014 10 000&nbsp;<\/td><td>\u043e\u0442&nbsp;15 \u2014 135&nbsp;<\/td><td>\u041c\u043d\u043e\u0433\u043e \u0443\u0441\u043b\u043e\u0432\u043d\u043e\u0441\u0442\u0435\u0439: \u0432 \u043f\u043e\u043b\u043d\u044b\u0439 \u0440\u043e\u0441\u0442, \u043d\u0435 \u0432 \u043f\u043e\u043b\u043d\u044b\u0439, \u043f\u0430\u0440\u0430 \u0438\u043b\u0438 \u043e\u0434\u0438\u043d\u043e\u0447\u043d\u044b\u0439.&nbsp; &nbsp; \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0446\u0435\u043d\u0430 \u0437\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432 \u043f\u043e\u043b\u043d\u044b\u0439 \u0440\u043e\u0441\u0442 +- 3000 \u0440\u0443\u0431.<\/td><\/tr><tr><td>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f&nbsp;&nbsp;<\/td><td>\u043e\u0442 1150 \u20142000\u00a0<\/td><td>\u043e\u0442 3000 \u2014 5000&nbsp;<\/td><td>\u043e\u0442&nbsp;40&nbsp;\u2014 70&nbsp;<\/td><td>\u0422\u0443\u0442 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u043a\u0443\u0434\u0430 \u043f\u043e\u0439\u0434\u0451\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0438 \u043a\u0430\u043a\u0438\u0435 \u043a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442\u044b \u043d\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u0435\u0440\u0445\u0443. \u0412 \u0415\u0432\u0440\u043e\u043f\u0435 \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0446\u0435\u043d\u0430  300$ \u2014 500$.<\/td><\/tr><tr><td>\u041f\u0430\u043a \u0441\u0442\u0438\u043a\u0435\u0440\u043e\u0432&nbsp;<\/td><td>\u043e\u0442 3000\u00a0<\/td><td>\u043e\u0442&nbsp;8000<\/td><td>\u043e\u0442 110&nbsp;<\/td><td>\u041d\u043e \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u043e\u0448\u0442\u0443\u0447\u043d\u043e, \u043a\u0430\u043a +- \u0437\u0430 1 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e.&nbsp;\u0411\u043e\u043b\u044c\u0448\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u0439, \u0446\u0435\u043d\u0430 \u0432\u044b\u0448\u0435. \u0427\u0430\u0441\u0442\u043e \u2014 300$ \u0437\u0430 \u043f\u0430\u043a.&nbsp;<\/td><\/tr><tr><td>\u041e\u0442\u043a\u0440\u044b\u0442\u043a\u0430\u00a0(\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0438 \u0432\u0451\u0440\u0441\u0442\u043a\u0430)<\/td><td>\u043e\u0442&nbsp;1150&nbsp;<\/td><td>\u043e\u0442 3000&nbsp;<\/td><td>\u043e\u0442&nbsp;40&nbsp;<\/td><td>\u041d\u0430 \u0431\u0438\u0440\u0436\u0430\u0445 \u0441\u0442\u0430\u0432\u044f\u0442 1000&nbsp;\u0440\u0443\u0431.<\/td><\/tr><tr><td>\u0412\u0451\u0440\u0441\u0442\u043a\u0430\u00a0\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b\u00a0<\/td><td>200 \u2014 425&nbsp;<\/td><td>500 \u2014 1000&nbsp; &nbsp;<\/td><td>7&nbsp;\u2014 15&nbsp;<\/td><td>\u0412\u043e\u043e\u0431\u0449\u0435, \u0432\u0435\u0440\u0441\u0442\u043a\u0430 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442\u0430 \u2014 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0430 \u0446\u0435\u043d\u044b \u0437\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442\u0430. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0442 \u0441\u0442\u043e\u0438\u0442 5000 \u0440\u0443\u0431, \u0417\u043d\u0430\u0447\u0438\u0442 \u0432\u0451\u0440\u0441\u0442\u043a\u0430 \u2014 2500 \u0440\u0443\u0431.&nbsp;<\/td><\/tr><tr><td>\u0412\u0451\u0440\u0441\u0442\u043a\u0430 \u043f\u043b\u0430\u043a\u0430\u0442\u0430&nbsp;<\/td><td>850 \u2014 1150&nbsp;<\/td><td>2000 \u2014 3000&nbsp;<\/td><td>30 \u2014 40&nbsp;<\/td><td>&nbsp;<\/td><\/tr><tr><td>\u041e\u0431\u043b\u043e\u0436\u043a\u0430&nbsp;<\/td><td>2000 \u2014 5600&nbsp;<\/td><td>5000 \u2014 15000&nbsp;<\/td><td>70 \u2014 200&nbsp;<\/td><td>\u0427\u0430\u0449\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f 8000 \u0440\u0443\u0431. \u041f\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u043c\u0443 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c 20000 \u2014 25000 \u0440\u0443\u0431.&nbsp;<\/td><\/tr><tr><td>\u0420\u0430\u0437\u0432\u043e\u0440\u043e\u0442 \u043a\u043d\u0438\u0433\u0438&nbsp;<\/td><td>1400 \u2014 3800&nbsp;<\/td><td>3500 \u2014 10 000&nbsp;<\/td><td>50 \u2014 135&nbsp;<\/td><td>\u041d\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c 10000 \u2014 15000 \u0440\u0443\u0431. \u0418 \u043d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c \u043f\u0440\u043e \u0440\u043e\u044f\u043b\u0442\u0438 \u043e\u0442 \u043f\u043e\u043b\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0438. \u0425\u043e\u0440\u043e\u0448\u043e 10-12%.&nbsp;<\/td><\/tr><tr><td>\u0420\u0430\u0437\u0432\u043e\u0440\u043e\u0442 \u043a\u043e\u043c\u0438\u043a\u0441\u0430&nbsp;<\/td><td>2700 \u2014 3800&nbsp;<\/td><td>7000 \u2014 10000&nbsp;<\/td><td>95 \u2014 135&nbsp;<\/td><td>\u041c\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445. \u0418 \u0442\u0443\u0442 \u0430\u043a\u0446\u0435\u043d\u0442 \u043d\u0430 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0444\u0440\u0435\u0439\u043c\u043e\u0432.&nbsp;&nbsp;<\/td><\/tr><tr><td>\u041b\u043e\u0433\u043e\u0442\u0438\u043f&nbsp;<\/td><td>\u043e\u0442&nbsp;3800&nbsp;\u0438 \u0434\u043e&nbsp;37 000&nbsp;<\/td><td>\u043e\u0442 10 000 \u0438 \u0434\u043e 100 000&nbsp;<\/td><td>\u043e\u0442 135 \u0438 \u0434\u043e 1300&nbsp;<\/td><td>\u0427\u0430\u0441\u0442\u043e \u043d\u0430 \u0444\u0440\u0438\u043b\u0430\u043d\u0441-\u0431\u0438\u0440\u0436\u0430\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f 2000 \u0440\u0443\u0431. \u041f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u043e \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f 25 000 \u0440\u0443\u0431.&nbsp;<\/td><\/tr><tr><td>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430&nbsp;<\/td><td>2200 \u2014 4600&nbsp;<\/td><td>6000 \u2014 12 000&nbsp;<\/td><td>80 \u2014 160&nbsp;<\/td><td>\u042d\u0442\u043e \u0447\u0438\u0441\u0442\u043e \u0437\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443. \u0421\u044e\u0434\u0430 \u0435\u0449\u0451 \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u0442\u044c \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e.<\/td><\/tr><tr><td>\u0412\u0438\u0437\u0438\u0442\u043a\u0430&nbsp;<\/td><td>850 \u2014 2000&nbsp;<\/td><td>2000 \u2014 5000&nbsp;<\/td><td>30 \u201470&nbsp;<\/td><td>\u0417\u0430 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0443\u044e, \u043d\u0435 \u0448\u0430\u0431\u043b\u043e\u043d\u043d\u0443\u044e \u0432\u0438\u0437\u0438\u0442\u043a\u0443.&nbsp;<\/td><\/tr><tr><td>\u0423\u043f\u0430\u043a\u043e\u0432\u043a\u0430&nbsp;&nbsp;<\/td><td>\u043e\u0442&nbsp;3800&nbsp;\u0434\u043e&nbsp;37 000&nbsp;<\/td><td>\u043e\u0442 10 000&nbsp; \u0434\u043e 100 000&nbsp;<\/td><td>\u043e\u0442&nbsp;135 \u0434\u043e 1300&nbsp;<\/td><td>\u0417\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438.<\/td><\/tr><tr><td>\u0411\u0440\u0435\u043d\u0434\u0431\u0443\u043a&nbsp;<\/td><td>\u043e\u0442&nbsp;37 000&nbsp;<\/td><td>\u043e\u0442 100 000&nbsp;<\/td><td>\u043e\u0442&nbsp;1300&nbsp;<\/td><td>&nbsp;<\/td><\/tr><tr><td>\u0412\u0451\u0440\u0441\u0442\u043a\u0430 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044f<\/td><td>1600 \u2014 3800&nbsp;<\/td><td>4000 \u2014 10 000&nbsp;<\/td><td>55 \u2014 135&nbsp;<\/td><td>\u041f\u043b\u044e\u0441 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f, \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f.<\/td><\/tr><tr><td>\u042d\u0442\u0438\u043a\u0435\u0442\u043a\u0430 \u043d\u0430 \u0431\u0443\u0442\u044b\u043b\u043a\u0443&nbsp;<\/td><td>3400 \u2014 11400&nbsp;<\/td><td>9000 \u2014 30 000&nbsp;<\/td><td>120 \u2014 400&nbsp;&nbsp;<\/td><td>\u041f\u043b\u044e\u0441 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f.<\/td><\/tr><tr><td>\u0418\u043a\u043e\u043d\u043a\u0430&nbsp;<\/td><td>\u043e\u0442&nbsp;280&nbsp;<\/td><td>\u043e\u0442&nbsp;700&nbsp;<\/td><td>\u043e\u0442 10&nbsp;<\/td><td>&nbsp;<\/td><\/tr><tr><td>\u0417\u0430\u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0434\u043b\u044f \u0441\u0430\u0439\u0442\u0430&nbsp;<\/td><td>2000 \u2014 2800&nbsp;<\/td><td>5000 \u2014 8000&nbsp;<\/td><td>70 \u2014 100&nbsp;&nbsp;<\/td><td>&nbsp;<\/td><\/tr><tr><td>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0432 \u043f\u0435\u0447\u0430\u0442\u043d\u044b\u0439 \u0436\u0443\u0440\u043d\u0430\u043b&nbsp;<\/td><td>\u043e\u0442 8500\u00a0<\/td><td>\u043e\u0442 22000\u00a0<\/td><td>&nbsp;\u043e\u0442 300&nbsp;<\/td><td>\u0421 \u044d\u0442\u0438\u043c \u0442\u0438\u043f\u043e\u043c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439  \u043b\u0438\u0447\u043d\u043e \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430. \u0412\u0438\u043b\u043a\u0430 \u043d\u0430 \u0417\u0430\u043f\u0430\u0434\u0435 700$ \u2014 2500$.<\/td><\/tr><tr><td>\u041f\u0440\u0430\u0432\u043a\u0430&nbsp;<\/td><td>&nbsp;<\/td><td>&nbsp;<\/td><td>&nbsp;<\/td><td>20-30% \u043e\u0442 \u0441\u0443\u043c\u043c\u044b \u0437\u0430 \u0441\u0430\u043c\u0443 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e&nbsp;<\/td><\/tr><tr><td>\u0421\u0440\u043e\u0447\u043d\u043e\u0441\u0442\u044c&nbsp;&nbsp;<\/td><td>&nbsp;<\/td><td>&nbsp;<\/td><td>&nbsp;<\/td><td>\u0423\u043c\u043d\u043e\u0436\u0438\u0442\u044c \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u043d\u0430 \u043a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u2014 1,5, \u0430 \u0442\u043e \u0438 2.<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0427\u0442\u043e \u0445\u043e\u0447\u0443 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c:<\/p>\n\n\n\n<ol type=\"1\"><li>\u042d\u0442\u0438 \u0446\u0435\u043d\u044b \u2014 \u043d\u0435 \u0434\u043e\u0433\u043c\u0430.<\/li><li>\u041e\u0434\u043d\u043e\u0439 \u0446\u0435\u043d\u044b \u043d\u0435\u0442 \u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442.<\/li><li>\u0420\u0430\u0441\u0446\u0435\u043d\u043a\u0438 \u043e\u043a\u0440\u0443\u0433\u043b\u044f\u043b\u0430 \u0434\u043b\u044f \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u044b.<\/li><li>\u0426\u0435\u043d\u0430 \u0432\u0430\u0440\u044c\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0438\u0437-\u0437\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0430 \u0447\u0430\u0441 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430.<\/li><\/ol>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432 \u0411\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432, \u0437\u0430 32-\u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043d\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u2014 8000 \u0444\u0443\u043d\u0442\u043e\u0432 + 12% \u0440\u043e\u044f\u043b\u0442\u0438. \u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 10 000 $ \u0437\u0430 \u043a\u043d\u0438\u0433\u0443. \u041d\u043e \u0442\u0430\u043a\u0436\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e\u0442\u0441\u044f \u0446\u0435\u043d\u044b \u2014 3500$.<\/p>\n\n\n\n<p>\u0426\u0435\u043d\u044b \u0432 \u043f\u043e\u0441\u0442\u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435, \u0415\u0432\u0440\u043e\u043f\u0435 \u0438 \u0410\u043c\u0435\u0440\u0438\u043a\u0435 \u0440\u0430\u0437\u043d\u044b\u0435. \u041d\u0430 \u043a\u043e\u0433\u043e \u0440\u043e\u0432\u043d\u044f\u0442\u044c\u0441\u044f \u2014 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0435\u0448\u0430\u0435\u0442 \u0441\u0430\u043c. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0188-1024x724.png\" alt=\"\" class=\"wp-image-776\" srcset=\"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0188-980x693.png 980w, https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/img_0188-480x339.png 480w\" sizes=\"(min-width: 0px) and (max-width: 480px) 480px, (min-width: 481px) and (max-width: 980px) 980px, (min-width: 981px) 1024px, 100vw\" \/><\/figure>\n\n\n\n<p><strong><em>\u041f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u043f\u043e \u0442\u0435\u043c\u0435:<\/em><\/strong><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"http:\/\/juliaprohotskaya.ru\/prodvizhenie-pozitsionirovanie-sostavlenie-kontraktov-rabota-besplatno-i-mnogoe-drugoe\/\" target=\"_blank\">\u041a\u043e\u043d\u0441\u043f\u0435\u043a\u0442 \u043b\u0435\u043a\u0446\u0438\u0438 \u0441\u043e\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0421\u0442\u0430\u0442\u044c\u044f \u042e\u043b\u0438\u0438 \u041f\u0440\u043e\u0445\u043e\u0446\u043a\u043e\u0439<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"http:\/\/slonvboa.ru\/stockpricing?fbclid=IwAR3RsUPGGPe7UR19S7fW8bI6b9UdptIkmzOjVjWGP3WyEOERTdCy5AQB1RU\" target=\"_blank\">\u0421\u0442\u0430\u0442\u044c\u044f \u0416\u0435\u043d\u0438 \u0411\u0430\u0440\u0430\u043d\u043e\u0432\u043e\u0439 \u00ab\u0421\u0442\u043e\u043a\u043e\u0432\u0430\u044f \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f \u043a\u0430\u043a \u0442\u043e\u0447\u043a\u0430 \u043e\u0442\u0441\u0447\u0451\u0442\u0430\u00bb<\/a><\/p>\n\n\n\n<p><a rel=\"noreferrer noopener\" href=\"https:\/\/medium.com\/@RockyRoark\/how-much-should-i-budget-for-illustration-35f3a89bf3b8\" target=\"_blank\">\u0421\u0442\u0430\u0442\u044c\u044f Rocky Rock.<\/a> \u041c\u0435\u0441\u0442\u0430\u043c\u0438 \u0441\u043f\u043e\u0440\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435 \u043e\u0442 \u0441\u0442\u0430\u0442\u044c\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0438\u043b\u043a\u0430 \u0446\u0435\u043d \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u0438\u0434\u044b \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u0443\u0441\u043b\u0443\u0433<\/p>\n","protected":false},"author":1,"featured_media":782,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"<!-- wp:paragraph -->\n<p>\u0427\u0430\u0441\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0432 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0441\u043a\u0438\u0445 \u0447\u0430\u0442\u0430\u0445: \u00ab\u0420\u0435\u0431\u044f\u0442, \u043f\u043e\u0434\u0441\u043a\u0430\u0436\u0438\u0442\u0435 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0434\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u043a\u0438\/\u0441\u0442\u0438\u043a\u0435\u0440\u043e\u0432\/\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0438\/\u0434\u0440\u0443\u0433\u043e\u0435?\u00bb. \u0410 \u0432 \u043e\u0442\u0432\u0435\u0442 \u0442\u0438\u0448\u0438\u043d\u0430 \u0438\u043b\u0438 \u043e\u0431\u0449\u0430\u044f \u0444\u0440\u0430\u0437\u0430: \u00ab\u0446\u0435\u043d\u0430 = \u0441\u0442\u0430\u0432\u043a\u0430 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0447\u0430\u0441\u0430 \u0443\u043c\u043d\u043e\u0436\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0447\u0430\u0441\u043e\u0432\u00bb. \u041d\u0430 \u0447\u0442\u043e \u043d\u043e\u0432\u0438\u0447\u043e\u043a \u0432\u0437\u0434\u044b\u0445\u0430\u0435\u0442 \u0438 \u0434\u0443\u043c\u0430\u0435\u0442: \u00ab\u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u043f\u043e\u043c\u043e\u0433\u043b\u043e\u00bb (\u0447\u0438\u0442\u0430\u0442\u044c \u0441 \u043d\u043e\u0442\u043e\u0439 \u0441\u0430\u0440\u043a\u0430\u0437\u043c\u0430).<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>\u041d\u0435 \u0445\u043e\u0447\u0443 \u0431\u044b\u0442\u044c \u0432\u0430\u043d\u0433\u043e\u0439 \u0438\u043b\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u043e\u043c \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u044e, \u043d\u043e \u043d\u0430\u043f\u0438\u0448\u0443-\u0442\u0430\u043a\u0438 \u0441\u0432\u043e\u0438 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f. \u0427\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0446\u0435\u043d\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e (\u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441, \u0432\u044b\u0434\u0430\u043b \u0447\u0451\u0442\u043a\u043e\u0435 \u0422\u0417):<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:list -->\n<ul><li>\u0410. \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438 \u0431\u0430\u043d\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0437\u043d\u0430\u044e\u0442 \u0446\u0435\u043d (\u0447\u0442\u043e, \u0432 \u043e\u0431\u0449\u0435\u043c-\u0442\u043e \u043d\u043e\u0440\u043c, \u043d\u0435 \u0432\u0441\u0435 \u0440\u0438\u0441\u0443\u044e\u0442 \u0441\u0442\u0438\u043a\u0435\u0440\u044b \u0438\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043a\u0438),<\/li><li>\u0411. \u041d\u0435 \u0445\u043e\u0442\u044f\u0442 \u043f\u0440\u043e\u0434\u0435\u0448\u0435\u0432\u0438\u0442\u044c. \u041a\u0440\u0443\u043f\u043d\u044b\u0439 \u0431\u043b\u043e\u0433\u0433\u0435\u0440 \u0438\u043b\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0431\u0435\u0434\u043d\u044b\u043c \u0438 \u043d\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c.<\/li><li>\u0412. \u041d\u0435 \u0445\u043e\u0442\u044f\u0442 \u043e\u0442\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0445\u0435\u0439\u0442\u0430, \u0443\u0441\u043b\u044b\u0448\u0430\u0432 \u0432 \u043e\u0442\u0432\u0435\u0442 \u2014 \u00ab\u0442\u044b \u0447\u0442\u043e \u0434\u0435\u043c\u043f\u0435\u043d\u0433\u0443\u0435\u0448\u044c\u00bb.<\/li><\/ul>\n<!-- \/wp:list -->\n\n<!-- wp:paragraph -->\n<p>\u041f\u0440\u0438\u0447\u0438\u043d\u044b \u0432\u0441\u0451 \u0436\u0435 \u043d\u0435 \u0442\u0430\u043a \u0432\u0430\u0436\u043d\u044b, \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u043e\u0442\u0432\u0435\u0442\u0430. \u0412\u0435\u0434\u044c \u0445\u043e\u0442\u044c \u0438 \u0440\u0430\u0441\u0447\u0451\u0442 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0447\u0430\u0441\u0430 \u2014 \u044d\u0442\u043e \u043a\u0440\u0443\u0442\u043e. \u042d\u0442\u043e \u0434\u0435\u043b\u043e \u0442\u043e\u043d\u043a\u043e\u0435 \u0438 \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0448\u044c \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c. \u0410 \u0437\u043d\u0430\u0442\u044c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0446\u0435\u043d\u043e\u0432\u0443\u044e \u0432\u0438\u043b\u043a\u0443 \u043d\u0430\u0434\u043e, \u0447\u0442\u043e\u0431 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043d\u0435 \u0434\u0435\u043c\u043f\u0435\u043d\u0433\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0441\u0430\u043c\u043e\u0439 \u0441\u0442\u0430\u0432\u043a\u0435 \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0434\u043e\u0431\u043d\u043e. \u041d\u0443\u0436\u043d\u043e \u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u0438 \u0446\u0435\u043d\u043e\u0439 \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0439 \u043f\u0443\u0442\u0438 \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0446\u0435\u043d\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0443 \u043c\u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c:<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:list -->\n<ul><li>\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u043e \u0446\u0435\u043d\u0430\u0445,<\/li><li>\u0442\u0443\u043f\u043e \u0433\u0443\u0433\u043b\u0438\u0442\u044c,<\/li><li>\u0438\u0441\u043a\u0430\u0442\u044c \u0438\u043d\u0444\u0443 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0447\u0430\u0442\u0430\u0445,<\/li><li>\u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0430\u0441\u0446\u0435\u043d\u043a\u0438 \u043d\u0430 \u0444\u0440\u0438\u043b\u0430\u043d\u0441-\u0431\u0438\u0440\u0436\u0430\u0445,<\/li><li>\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u043f\u0440\u0438 \u043e\u0437\u0432\u0443\u0447\u0438\u0432\u0430\u043d\u0438\u0438 \u0446\u0435\u043d\u044b.<\/li><\/ul>\n<!-- \/wp:list -->\n\n<!-- wp:paragraph -->\n<p>\u041a\u0442\u043e-\u0442\u043e \u043e\u0442\u043a\u043b\u0438\u043a\u0430\u043b\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0446\u0435\u043d\u044b, \u043a\u0442\u043e-\u0442\u043e \u043d\u0430\u0437\u0432\u0430\u043b \u0432\u0438\u043b\u043a\u0443. \u0426\u0435\u043d\u044b \u0431\u044b\u043b\u0438 \u0440\u0430\u0437\u043d\u044b\u0435. \u041d\u0430 \u0431\u0438\u0440\u0436\u0430\u0445 \u0437\u0430\u0447\u0430\u0441\u0442\u0443\u044e \u043d\u0438\u0437\u043a\u0430\u044f, \u0443 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0445 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u2014 \u0432\u044b\u0441\u043e\u043a\u0430\u044f. \u042f \u0437\u0430\u0432\u0435\u043b\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0439\u043b \u0441 \u0442\u0430\u0431\u043b\u0438\u0447\u043a\u043e\u0439, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u043b\u0430 \u043b\u044e\u0431\u0443\u044e \u0446\u0435\u043d\u0443 \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0434\u043d\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0443. \u0422\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0435\u043a\u0430\u044f \u0446\u0435\u043d\u043e\u0432\u0430\u044f \u0432\u0438\u043b\u043a\u0430. \u0415\u0451 \u044f \u043f\u0440\u0438\u0432\u043e\u0434\u0443 \u0441\u043d\u0438\u0437\u0443.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>\u0421\u0440\u0430\u0437\u0443 \u043e\u0433\u043e\u0432\u043e\u0440\u044e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0446\u0435\u043d\u044b \u0441 \u0431\u0438\u0440\u0436, \u0447\u0430\u0442\u043e\u0432\/\u0444\u043e\u0440\u0443\u043c\u043e\u0432, \u0438\u0437 \u043b\u0438\u0447\u043d\u044b\u0445 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u043e \u0446\u0435\u043d\u0430\u0445. \u0422\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e \u044d\u0442\u043e \u0446\u0435\u043d\u043d\u0438\u043a \u043f\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0420\u043e\u0441\u0441\u0438\u0438. <\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><\/p>\n<!-- \/wp:paragraph -->","_et_gb_content_width":"","footnotes":""},"categories":[14],"tags":[],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/nagel.pp.ua\/wp-content\/uploads\/2021\/01\/18EB0D29-A5B2-4C65-8474-B8B22C73FC6A.png","_links":{"self":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/762"}],"collection":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/comments?post=762"}],"version-history":[{"count":0,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/posts\/762\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media\/782"}],"wp:attachment":[{"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/media?parent=762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/categories?post=762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nagel.pp.ua\/wp-json\/wp\/v2\/tags?post=762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}